[
  {
    "id": "fam_001",
    "g": "Семейное право",
    "q": "Как подать на развод в РАГС?",
    "a": "<p>Если нет общих несовершеннолетних детей и спора об имуществе, развод возможен в РАГС на основании совместного заявления супругов по Закону РК «О браке (супружестве) и семье». При наличии спора — только через суд по нормам ГПК РК.</p>",
    "order": 1
  },
  {
    "id": "fam_002",
    "g": "Семейное право",
    "q": "Как взыскать алименты на ребёнка?",
    "a": "<p>Алименты взыскиваются в долях от дохода или в твёрдой денежной сумме. Иск предъявляется по месту жительства ответчика либо истца, если с ним проживает ребёнок. Возможно нотариальное соглашение об уплате алиментов.</p>",
    "order": 2
  },
  {
    "id": "fam_003",
    "g": "Семейное право",
    "q": "Как определить место жительства ребёнка при разводе?",
    "a": "<p>Суд учитывает интересы ребёнка, привязанность, возраст, условия у каждого родителя, заключение органов опеки и мнение ребёнка (с 10 лет).</p>",
    "order": 3
  },
  {
    "id": "fam_004",
    "g": "Семейное право",
    "q": "Как делится имущество супругов при разводе?",
    "a": "<p>Совместно нажитое имущество делится поровну, если не доказано иное. Суд может отступить от равенства долей, учитывая интересы детей и вклад каждого супруга.</p>",
    "order": 4
  },
  {
    "id": "nasl_001",
    "g": "Наследственное право",
    "q": "Какой срок принятия наследства?",
    "a": "<p>Общий срок — 6 месяцев со дня открытия наследства (смерти наследодателя). Восстановление возможно в суде при уважительных причинах или по согласию всех наследников у нотариуса.</p>",
    "order": 1
  },
  {
    "id": "nasl_002",
    "g": "Наследственное право",
    "q": "Как восстановить пропущенный срок принятия наследства?",
    "a": "<p>Необходимо подать иск о восстановлении срока, доказав уважительные причины: болезнь, незнание о смерти и т. д. Альтернатива — согласие всех наследников у нотариуса.</p>",
    "order": 2
  },
  {
    "id": "nasl_003",
    "g": "Наследственное право",
    "q": "Что такое обязательная доля в наследстве?",
    "a": "<p>Несовершеннолетние или нетрудоспособные наследники имеют обязательную долю независимо от завещания. Размер — не менее половины законной доли.</p>",
    "order": 3
  },
  {
    "id": "house_001",
    "g": "Жилищное право",
    "q": "Как выселить бывшего собственника после продажи квартиры?",
    "a": "<p>После перехода права собственности прежний владелец теряет право пользования. Сначала направьте требование о выезде, при отказе — подавайте иск о выселении и снятии с регистрации.</p>",
    "order": 1
  },
  {
    "id": "house_002",
    "g": "Жилищное право",
    "q": "Как узаконить самовольную перепланировку?",
    "a": "<p>Необходимо получить техническое заключение, согласования уполномоченных органов и внести изменения в технический паспорт. При отказе возможно обращение в суд.</p>",
    "order": 2
  },
  {
    "id": "lab_001",
    "g": "Трудовое право",
    "q": "Что делать при незаконном увольнении?",
    "a": "<p>Запросите копию приказа об увольнении, табели, расчёт. Подайте иск о восстановлении на работе, взыскании заработка за вынужденный прогул и морального вреда. Срок обращения — 1 месяц с даты вручения приказа.</p>",
    "order": 1
  },
  {
    "id": "lab_002",
    "g": "Трудовое право",
    "q": "Задержка заработной платы — куда обращаться?",
    "a": "<p>Работодатель обязан выплатить зарплату и компенсацию за задержку. Обращайтесь в суд или в государственную инспекцию труда.</p>",
    "order": 2
  },
  {
    "id": "debt_001",
    "g": "Долги и расписки",
    "q": "Как взыскать долг по расписке?",
    "a": "<p>Подайте иск по месту жительства должника, приложив оригинал расписки. Проценты и неустойка взыскиваются по договору или Гражданскому кодексу РК.</p>",
    "order": 1
  },
  {
    "id": "debt_002",
    "g": "Долги и расписки",
    "q": "Каков срок исковой давности по долгам?",
    "a": "<p>Общий срок — 3 года с момента, когда кредитор узнал о нарушении права. Перерывается признанием долга.</p>",
    "order": 2
  },
  {
    "id": "cons_001",
    "g": "Права потребителей",
    "q": "Как вернуть деньги за некачественный товар?",
    "a": "<p>Претензия продавцу подаётся в письменной форме. Требуйте возврата денег, обмена, ремонта или уменьшения цены. При отказе — обращение в суд.</p>",
    "order": 1
  },
  {
    "id": "cons_002",
    "g": "Права потребителей",
    "q": "Как провести гарантийный ремонт или обмен товара?",
    "a": "<p>В течение гарантийного срока можно требовать ремонт, обмен, снижение цены или возврат денег. Сроки ремонта не должны превышать 20 дней.</p>",
    "order": 2
  },
  {
    "id": "adm_001",
    "g": "Административные дела",
    "q": "Как обжаловать административный штраф?",
    "a": "<p>Жалоба подаётся в суд в течение 10 дней со дня получения постановления. Приложите доказательства и ходатайствуйте о вызове свидетелей.</p>",
    "order": 1
  },
  {
    "id": "adm_002",
    "g": "Административные дела",
    "q": "Сроки привлечения к административной ответственности",
    "a": "<p>Общий срок — 2 месяца со дня совершения правонарушения, а по длящимся — с момента выявления. Для отдельных составов установлены специальные сроки.</p>",
    "order": 2
  },
  {
    "id": "crim_001",
    "g": "Уголовное право",
    "q": "Когда участие адвоката обязательно?",
    "a": "<p>Обязательно при задержании, допросе, предъявлении обвинения, избрании меры пресечения, а также при допросе несовершеннолетнего подозреваемого.</p>",
    "order": 1
  },
  {
    "id": "crim_002",
    "g": "Уголовное право",
    "q": "Можно ли обжаловать меру пресечения?",
    "a": "<p>Да. Постановление суда о мере пресечения может быть обжаловано в апелляционном порядке в течение трёх суток с момента оглашения.</p>",
    "order": 2
  },
  {
    "id": "arb_001",
    "g": "Хозяйственные споры",
    "q": "Как взыскать задолженность по договору поставки?",
    "a": "<p>Претензия по договору, затем иск: задолженность, неустойка, проценты и расходы. Необходимы накладные, акты, счета-фактуры.</p>",
    "order": 1
  },
  {
    "id": "arb_002",
    "g": "Хозяйственные споры",
    "q": "Как обеспечить иск?",
    "a": "<p>Подайте ходатайство о мерах обеспечения (арест имущества, счетов и др.) одновременно с иском или в ходе дела при риске неисполнения решения.</p>",
    "order": 2
  },
  {
    "id": "auto_001",
    "g": "Автоспоры",
    "q": "Что делать после ДТП?",
    "a": "<p>Вызвать полицию или оформить европротокол, зафиксировать повреждения, уведомить страховщика, пройти экспертизу и сохранить чеки.</p>",
    "order": 1
  },
  {
    "id": "auto_002",
    "g": "Автоспоры",
    "q": "Отказ страховой компании в выплате — что делать?",
    "a": "<p>Направьте письменную претензию со ссылкой на закон об обязательном страховании. При отказе — иск в суд и независимая экспертиза.</p>",
    "order": 2
  },
  {
    "id": "exec_001",
    "g": "Исполнительное производство",
    "q": "Как взыскать долг через судебного исполнителя?",
    "a": "<p>Получите исполнительный документ и подайте заявление судебному исполнителю. Контролируйте меры: розыск счетов, арест имущества, запрет выезда.</p>",
    "order": 1
  },
  {
    "id": "exec_002",
    "g": "Исполнительное производство",
    "q": "Как обжаловать действия судебного исполнителя?",
    "a": "<p>Жалоба подаётся в суд в течение 10 дней со дня, когда стало известно о нарушении. Требуйте признания действий незаконными и устранения нарушений.</p>",
    "order": 2
  },
  {
    "id": "real_001",
    "g": "Недвижимость",
    "q": "Как признать право собственности по приобретательной давности?",
    "a": "<p>Необходимо доказать добросовестное, открытое и непрерывное владение имуществом как своим в течение установленного срока и отсутствие спора о праве.</p>",
    "order": 1
  },
  {
    "id": "real_002",
    "g": "Недвижимость",
    "q": "Как оспорить сделку купли-продажи?",
    "a": "<p>Основания: мнимая или притворная сделка, обман, заблуждение, притеснение, недееспособность. Сроки исковой давности — специальные, требуются доказательства.</p>",
    "order": 2
  },
  {
    "id": "harm_001",
    "g": "Возмещение вреда",
    "q": "Как взыскать вред здоровью из-за ошибки врача?",
    "a": "<p>Нужна медицинская экспертиза, доказательство причинно-следственной связи, сбор медицинских документов. Иск о возмещении материального и морального вреда.</p>",
    "order": 1
  },
  {
    "id": "harm_002",
    "g": "Возмещение вреда",
    "q": "Как взыскать моральный вред?",
    "a": "<p>Размер компенсации определяет суд с учётом характера страданий и вины нарушителя. Доказательства — медсправки, свидетельские показания, документы.</p>",
    "order": 2
  },
  {
    "id": "state_001",
    "g": "Госорганы и услуги",
    "q": "Как обжаловать отказ госоргана или акимата?",
    "a": "<p>Подаётся жалоба вышестоящему органу и (или) иск в суд. Приложите копии обращений, ответов и доказательства нарушения прав.</p>",
    "order": 1
  },
  {
    "id": "state_002",
    "g": "Госорганы и услуги",
    "q": "Как получить справки и документы для суда?",
    "a": "<p>Можно направлять адвокатские запросы или ходатайства об истребовании доказательств. При отказе — жалоба или обращение в суд.</p>",
    "order": 2
  }
]
