[
  {
    "id": "id-uy03a3arhsqgtk1o",
    "g": "Семейное право",
    "q": "Как оформить развод, если супруг не согласен или отсутствует?",
    "a": "В ситуациях, когда один из супругов не согласен на развод или уклоняется от участия в процессе (например, скрывается, не проживает по месту регистрации, не выходит на связь), расторжение брака осуществляется только через суд. Суд рассматривает дело, оценивает представленные доказательства — факт прекращения семейных отношений, отсутствие совместного быта, раздельное проживание и другие обстоятельства. Даже если второй супруг не явился на заседание, но был надлежащим образом уведомлён, суд вправе вынести решение о расторжении брака в его отсутствие. Если вы оказались в подобной ситуации — не стоит ждать и тратить нервы. Наши адвокаты профессионально подготовят все необходимые документы, соберут доказательства, обеспечат судебное рассмотрение и контроль всех процедур. Мы займёмся юридическими формальностями — а вы сможете спокойно начать новую жизнь.",
    "order": 0
  },
  {
    "id": "id-fd6pax97hdkbsm7f",
    "g": "Семейное право",
    "q": "Как определяется, с кем останется ребенок при разводе?",
    "a": "При расторжении брака вопрос о том, с кем будет проживать ребёнок, решается в первую очередь по взаимному соглашению родителей. Если договориться не удаётся, это определяет суд, руководствуясь наилучшими интересами ребёнка. Суд оценивает не только материальные условия, но и эмоциональную привязанность ребёнка, кто из родителей фактически заботится о нём, обеспечивает стабильность, внимание и поддержку. Важны также психологический климат, возможность воспитания и развития, условия проживания, занятость родителей, а при достижении ребёнком 10 лет — и его собственное мнение. Цель суда — не “поделить” ребёнка, а создать для него наиболее благоприятную и безопасную среду. Если вы хотите защитить интересы ребёнка и избежать затяжного конфликта — обратитесь к нашим адвокатам. Мы поможем грамотно оформить соглашение или подготовить позицию в суде, чтобы решение действительно отвечало интересам вашего ребёнка.",
    "order": 0
  },
  {
    "id": "id-amfbyisyc60pffl4",
    "g": "Семейное право",
    "q": "Как поделить совместно нажитое имущество супругов?",
    "a": "При разводе всё имущество, приобретённое супругами в браке, считается совместно нажитым и, как правило, делится поровну. Исключение — если между супругами заключён брачный договор, в котором заранее определён иной порядок раздела. Если же брачного договора нет, суд делит имущество, исходя из принципа равенства, но вправе отступить от него, если это необходимо для защиты интересов несовершеннолетних детей или если один из супругов уклонялся от участия в семейных расходах, не работал без уважительных причин, расходовал общее имущество в ущерб семье. К разделу подлежит не только недвижимость, но и автомобили, банковские счета, доли в бизнесе, мебель, бытовая техника и даже кредиты, оформленные в браке. Чтобы избежать споров и потерь, важно грамотно определить состав имущества, собрать доказательства и оценить активы. Наши адвокаты помогут вам провести раздел честно, защитить ваши права и оформить всё юридически безупречно. Мы позаботимся о документах — а вы о спокойствии и будущем.",
    "order": 0
  },
  {
    "id": "id-03of7lqetd8yz5vk",
    "g": "Семейное право",
    "q": "Имеет ли силу брачный договор, заключенный в Казахстане?",
    "a": "Да, брачный договор, заключённый и нотариально удостоверенный в соответствии с законодательством Республики Казахстан, имеет полную юридическую силу. Такой договор позволяет супругам самостоятельно определить имущественный режим — кто и чем владеет, как распределяются доходы, долги и совместно нажитое имущество. Он может быть заключён как до регистрации брака, так и во время брака, и действует с момента нотариального удостоверения. При расторжении брака суд учитывает условия брачного договора и делит имущество в соответствии с ними, если они не нарушают права одной из сторон или детей. Важно, чтобы договор не ограничивал личные, семейные и трудовые права супругов. Если вы хотите надёжно защитить свои имущественные интересы, наши адвокаты помогут грамотно составить или проверить брачный договор, чтобы он соответствовал закону и реально защищал ваши права. Мы позаботимся о юридических формальностях — вы о спокойствии и уверенности в будущем.",
    "order": 0
  },
  {
    "id": "id-o6g6uwxdhj3m5sre",
    "g": "Семейное право",
    "q": "Как усыновить (удочерить) ребенка в Казахстане?",
    "a": "Для усыновления (удочерения) ребёнка в Казахстане необходимо получить разрешение органов опеки и попечительства и решение суда. Кандидаты подают заявление в органы опеки, предоставляют пакет документов: справки о доходах, несудимости, медицинское заключение, сведения о жилье, характеристику. После проверки условий проживания и обследования семьи органы опеки выдают положительное заключение. С этим заключением заявитель обращается в суд, который рассматривает дело, учитывая интересы ребёнка, его возраст, состояние здоровья и мнение (если ему больше 10 лет). После вступления решения суда в силу усыновление регистрируется в органах ЗАГС, и ребёнок приобретает все права и обязанности родного. Если вы хотите оформить усыновление грамотно и без ошибок — наши адвокаты помогут собрать документы, подготовить заявление и пройти все процедуры законно и уверенно.",
    "order": 0
  },
  {
    "id": "id-r9k2ax3wj1vmcyqe",
    "g": "Семейное право",
    "q": "Как взыскать алименты, если бывший супруг не работает?",
    "a": "Если плательщик алиментов официально не трудоустроен, суд всё равно может обязать его платить алименты — но в твёрдой денежной сумме. Размер устанавливается исходя из средней заработной платы по региону либо других подтверждённых доходов (например, подработки, аренды, бизнеса). Цель — обеспечить ребёнку тот же уровень содержания, который был бы при стабильном доходе родителя. Хотите добиться реальных выплат, даже если бывший супруг не работает? Наши адвокаты помогут рассчитать справедливый размер алиментов, подготовить иск и добиться исполнения решения. Мы добьёмся результата — чтобы ваш ребёнок получил положенное.",
    "order": 0
  },
  {
    "id": "id-w8idf44dd86pn67f",
    "g": "Семейное право",
    "q": "Как оспорить или установить отцовство через суд?",
    "a": "Вопрос установления или оспаривания отцовства в Казахстане решается только через суд и основывается на доказательствах биологического происхождения ребёнка, главным из которых является генетическая экспертиза (ДНК-тест). По заявлению заинтересованного лица (матери, предполагаемого отца или самого ребёнка) суд рассматривает все представленные доказательства: результаты экспертизы, факты совместного проживания, материальной поддержки и другие обстоятельства. Если тест ДНК подтверждает родство — суд устанавливает отцовство, и данные отца вносятся в свидетельство о рождении. Если же экспертиза показывает отсутствие биологической связи — суд отменяет запись об отце, ранее внесённую в документы. Чтобы правильно оформить иск и провести процедуру без ошибок, обратитесь к нашим адвокатам — мы подготовим заявление, организуем экспертизу и представим ваши интересы в суде. Вы получите юридическую ясность и уверенность в результате.",
    "order": 0
  },
  {
    "id": "id-j1y27x67v1wgwtiu",
    "g": "Семейное право",
    "q": "Какие права у сожителя при расставании, если брак не зарегистрирован?",
    "a": "Если партнёры проживают вместе без регистрации брака, при расставании законодательство не предоставляет им такого же объёма прав, как официальным супругам, но некоторые механизмы защиты интересов всё же существуют. Совместно нажитое имущество, приобретённое в период сожительства, не делится автоматически пополам, как при разводе — оно принадлежит тому, на чьё имя приобреталось или кто фактически оплачивал покупку. Однако можно попытаться доказать вклад в приобретение дорогих вещей или недвижимости через суд (например, свидетельскими показаниями или документами о передаче денег). Вопросы по детям решаются так же, как у официальных пар: через суд определяется опека, алименты и порядок общения с ребёнком. Если у вас были устные договорённости или общие долги, рекомендуется оформить письменное соглашение, чтобы зафиксировать, кто какие обязательства несёт. Наши адвокаты помогут защитить ваши интересы при расставании, даже если брак не был зарегистрирован, подготовят необходимые документы и обеспечат представительство в суде.",
    "order": 0
  },
  {
    "id": "id-nov8pvp2hdex4mmr",
    "g": "Недвижимость",
    "q": "Как проверить чистоту квартиры перед покупкой (нет ли обременений)?",
    "a": "Перед покупкой квартиры важно убедиться, что на ней нет обременений (залога, ареста, аренды и пр.) и что продавец имеет право собственности. Что стоит сделать: Запросить справку об отсутствии обременений в ЦОНе (если имущество в залоге или под арестом, это отразится). Проверить историю переходов права собственности (нет ли подозрительных частых перепродаж, споров). Убедиться, что у продавца есть правоустанавливающие документы (договор купли-продажи, свидетельство о праве собственности или выписка из госреестра недвижимости). Желательно также проверить, не прописаны ли в квартире лица, которые сохраняют право пользования (например, временно выписанные). Важно: перед сделкой можно запросить выписку из адресного регистра о зарегистрированных жильцах. И обязательно оговорить в договоре, что квартира передаётся без проживания третьих лиц. Чтобы быть уверенным в чистоте сделки, привлеките профессионалов — наши юристы досконально проверят документы, историю объекта и сопроводят сделку, защитив ваши интересы.",
    "order": 0
  },
  {
    "id": "id-o0igh1415kufv86p",
    "g": "Недвижимость",
    "q": "Как снизить налог при продаже квартиры?",
    "a": "При продаже квартиры налог (индивидуальный подоходный налог) в Казахстане начисляется на разницу между ценой продажи и стоимостью приобретения (указанной в правоустанавливающих документах). Чтобы снизить налоговую нагрузку: Учитывайте расходы на улучшение недвижимости — документально подтверждённые затраты (ремонт, модернизация) можно вычесть из налогооблагаемой базы. Если владели квартирой более года (или 3 лет, в зависимости от законодательства на момент продажи) — возможно освобождение от налога (льготный период владения). Рассмотрите возможность дарения близкому родственнику вместо продажи — в некоторых случаях это позволяет избежать налога, но важно учесть другие правовые последствия. Обратитесь к налоговому консультанту или юристу — специалисты подскажут законные способы оптимизации налогов, подходящие вашей ситуации. Важно не пытаться скрыть часть суммы сделки: это незаконно и чревато штрафами. Наши юристы помогут законно минимизировать налоги при продаже недвижимости и избежать рисков.",
    "order": 0
  },
  {
    "id": "id-2lfhezyh3r84ltih",
    "g": "Недвижимость",
    "q": "Как оспорить отказ в регистрации права собственности (если ЦОН не регистрирует сделку)?",
    "a": "Если Центр обслуживания населения (ЦОН) отказывает в регистрации права собственности на недвижимость, необходимо выяснить причину отказа — обычно она указывается в письменном уведомлении. Далее возможны шаги: Устранить причину отказа: например, исправить ошибки в документах, предоставить недостающие сведения или согласия. Если отказ необоснованный или незаконный — обжаловать его: сначала через подачу жалобы в вышестоящий орган (Комитет по правовой статистике и спецучётам или Министерство юстиции), затем (если результата нет) — в судебном порядке. В суде необходимо предоставить доказательства неправомерности отказа (например, нарушение процедур, неправильное толкование закона). Важно действовать быстро — на обжалование административного отказа часто даётся ограниченный срок (например, 3 месяца). Наши юристы проанализируют причину отказа, подготовят жалобы и, при необходимости, исковое заявление, чтобы отстоять ваши права и завершить регистрацию сделки законно.",
    "order": 0
  },
  {
    "id": "id-ectcwov62v0g5163",
    "g": "Недвижимость",
    "q": "Можно ли выписать человека из квартиры без его согласия?",
    "a": "Выписать (снять с регистрационного учёта) человека из квартиры без его согласия можно только на законных основаниях. Если человек не является собственником, а, например, был временно зарегистрирован или утратил право пользования жильём, собственник может обратиться в ЦОН с заявлением о снятии его с регистрационного учёта. В противном случае (если у человека есть право пользования, например, он прописан как член семьи собственника или по договору найма) — выписать без согласия сложнее: придётся обращаться в суд и доказывать, что этот гражданин утратил право пользования (например, длительное отсутствие, съехал, не платит коммунальные услуги и т.п.). Суд, рассмотрев доказательства, может вынести решение о принудительном снятии с регистрации. Важно: если человек просто временно отсутствует (например, в длительной командировке), суд может отказать в выписке. Наши юристы помогут оценить перспективы, собрать доказательства и законно выписать человека, не нарушая его прав.",
    "order": 0
  },
  {
    "id": "id-xph86xvwt9nq0dmo",
    "g": "Недвижимость",
    "q": "Как приватизировать землю под частным домом?",
    "a": "Приватизация земельного участка под частным домом в Казахстане — это процесс оформления права собственности на землю, если ранее участок не был приватизирован. Основные шаги: Убедиться, что вы имеете право на приватизацию (например, вы являетесь постоянным землепользователем или арендатором участка). Обратиться в местный исполнительный орган (акимат) с заявлением о приватизации участка. Предоставить необходимые документы: удостоверение личности, документы на дом, документы, подтверждающие право пользования земельным участком (госакт, договор аренды и т.д.). Оплатить выкупную стоимость земли, если она предусмотрена (часто для граждан устанавливается льготная фиксированная плата или вообще бесплатная приватизация для определённых категорий). Получить решение о приватизации и зарегистрировать право собственности в органах юстиции (ЦОН). Важно соблюдать все процедуры и сроки, иначе процесс может затянуться или быть признанным недействительным. Наши юристы помогут собрать документы, правильно составить заявление и сопроводят процедуру приватизации, чтобы вы без лишних задержек оформили землю в собственность.",
    "order": 0
  },
  {
    "id": "id-hj7n1y4wi9nz29q7",
    "g": "Недвижимость",
    "q": "Чем рискует покупатель, если оформить продажу через доверенность, а не лично?",
    "a": "Покупка недвижимости по доверенности несёт несколько рисков: Возможность отзыва доверенности: продавец может отменить доверенность в любой момент до регистрации сделки, и покупатель об этом может не узнать своевременно. Риск мошенничества: доверенность может быть поддельной или выдана недобровольно (например, под давлением или обманом). Ограниченность проверки: покупатель не общается лично с собственником, что затрудняет проверку его добросовестности и обстоятельств продажи. Возможные ограничения: некоторые доверенности не дают полного объёма прав (например, без права получения денег), что может создать проблемы при расчёте. Правовые последствия: если доверенность отозвана или недействительна, сделка может быть признана недействительной, и тогда покупатель потеряет право на имущество и деньги. Чтобы снизить риски, необходимо тщательно проверять доверенность (срок, полномочия, подлинность), а также по возможности встретиться с продавцом лично. Наши юристы могут проверить все документы, убедиться в легитимности доверенности и обезопасить вашу сделку.",
    "order": 0
  },
  {
    "id": "id-m6i7pw7hmk1m0pfv",
    "g": "Недвижимость",
    "q": "Как оспорить завышенную кадастровую стоимость недвижимости?",
    "a": "Если вы считаете, что кадастровая стоимость вашей недвижимости завышена (что влияет на налог или другие платежи), вы можете попытаться оспорить её. Порядок действий: Получить отчёт о текущей кадастровой стоимости (в органе, ответственном за оценку недвижимости или через eGov). Пригласить независимого оценщика, чтобы он провёл оценку рыночной стоимости недвижимости. Сравнить результаты: если независимая оценка существенно ниже кадастровой, это основание для пересмотра. Обратиться с заявлением о пересмотре кадастровой стоимости в уполномоченный орган, приложив заключение независимого оценщика и другие доказательства (фото, описание состояния объекта, сведения о ценах на аналогичное имущество). Если в пересмотре откажут или затянут — подать иск в суд об установлении кадастровой стоимости, представив все собранные документы и экспертизы. Важно: при суде часто назначается судебная экспертиза. Наши юристы помогут собрать необходимые документы, найти компетентного оценщика и представят ваши интересы в комиссии или суде для снижения кадастровой стоимости.",
    "order": 0
  },
  {
    "id": "id-9n0b93wlgs9tnnkv",
    "g": "Недвижимость",
    "q": "Что делать, если застройщик задерживает сдачу дома?",
    "a": "Если застройщик нарушает сроки сдачи дома (ввода в эксплуатацию) по договору долевого участия или купли-продажи недвижимости на этапе строительства, действовать можно так: Внимательно изучить договор: часто в нём прописаны сроки и ответственность за их нарушение (например, неустойка). Направить застройщику письменную претензию с требованием выполнить обязательства и уплатить неустойку (если предусмотрена) или компенсацию убытков. Если реакции нет или отказ — обратиться в суд с иском о взыскании неустойки, убытков, а при существенном нарушении срока — о расторжении договора и возврате денег. Также можно подать жалобу в органы, контролирующие деятельность застройщиков (например, местный исполнительный орган или уполномоченный орган по контролю в сфере строительства). На будущее: всегда проверять репутацию застройщика, наличие разрешений и историю проектов. Наши юристы помогут грамотно составить претензию, рассчитать положенную неустойку и, при необходимости, инициировать судебное разбирательство, чтобы защитить ваши вложения.",
    "order": 0
  },
  {
    "id": "id-e9unrp2kho5rzbcs",
    "g": "Недвижимость",
    "q": "Можно ли выписать несовершеннолетнего ребёнка из квартиры?",
    "a": "Выписка (снятие с регистрации) несовершеннолетнего ребёнка имеет свои особенности, так как государство защищает жилищные права детей. Без предоставления другого жилья выписать ребёнка нельзя, если это ухудшит его жилищные условия. Если родители (опекуны) хотят выписать ребёнка, они должны одновременно прописать его по другому адресу, где условия не хуже. При продаже квартиры, где прописан ребёнок, органы опеки должны дать согласие на его выписку и гарантию последующей прописки в равноценном жилье. Если же ситуация спорная (например, развод родителей и спор о месте жительства ребёнка), вопрос решается через суд с участием органов опеки. Важно: самовольная выписка ребёнка без предоставления другого жилья незаконна. Наши юристы проконсультируют вас по процедуре выписки ребёнка, помогут собрать необходимые документы и получить согласие органов опеки, чтобы всё прошло законно и с соблюдением прав ребёнка.",
    "order": 0
  },
  {
    "id": "id-vhhn2m62f4i9bcz4",
    "g": "Административное право",
    "q": "Что будет, если не платить штраф за правонарушение вовремя?",
    "a": "Если не уплатить административный штраф в установленный срок (обычно 30 дней с момента вступления постановления в силу), возникают следующие последствия: Сумма штрафа может быть принудительно взыскана судебными исполнителями (через удержание из зарплаты, списание со счетов, арест имущества и т.д.). Может быть начислена пеня за каждый день просрочки (если предусмотрена законодательством). Органы полиции или уполномоченные органы могут направить материалы в суд для замены штрафа другим наказанием — например, административным арестом (если штраф не уплачен злостно). При повторных нарушениях неуплата штрафа ухудшает положение нарушителя (например, могут отказать в льготах или рассрочке по новым штрафам). Чтобы избежать этих проблем, лучше оплатить штраф вовремя или обратиться с просьбой о рассрочке/отсрочке исполнения постановления. Наши юристы помогут, если штраф уже передан на исполнение или наложен арест, урегулировать вопрос, снять ограничения и избежать административного ареста. Мы решим проблему быстро и законно — чтобы вы сохранили свободу действий и спокойствие.",
    "order": 0
  },
  {
    "id": "id-nsgkpbdy90d5kvi0",
    "g": "Административное право",
    "q": "Что такое административный арест и на сколько могут посадить?",
    "a": "Административный арест — это мера наказания, назначаемая судом за определённые виды административных правонарушений, когда требуется временно изолировать нарушителя от общества. Как правило, срок административного ареста в Казахстане составляет до 15 суток, но за некоторые правонарушения (например, хулиганство, неповиновение полиции, повторное управление в нетрезвом виде) может быть назначен до 30 суток. Арест отбывается в специальных приёмниках органов внутренних дел, а за каждый день ареста сохраняется право на обжалование решения суда в вышестоящую инстанцию. Важно: административный арест не применяется к несовершеннолетним, беременным женщинам, инвалидам I и II группы, женщинам с малолетними детьми, а также к военнослужащим и дипломатам. Также стоит помнить, что отказ от добровольного исполнения штрафа или неповиновение законным требованиям полиции может привести к замене штрафа административным арестом. Если вам грозит административный арест или вы считаете решение суда несправедливым, наши адвокаты помогут подготовить жалобу, защитить ваши права и добиться смягчения наказания. Мы отстоим вашу свободу и законные интересы.",
    "order": 0
  },
  {
    "id": "id-jz6kp3kzyrf6syat",
    "g": "Административное право",
    "q": "Как и где оплатить штраф за правонарушение?",
    "a": "Оплатить административный штраф в Казахстане можно несколькими способами: Через банки: в кассах банков или через интернет-банкинг, по реквизитам, указанным в постановлении о штрафе. Через отделения Казпочты: предоставив копию постановления или его номер. Онлайн через портал eGov или мобильные приложения (например, Kaspi.kz, Halyk Homebank), где есть функция оплаты штрафов (интеграция с базой административных правонарушений). Через терминалы оплаты или инфокиоски, поддерживающие оплату штрафов. Важно сохранять квитанцию об оплате. После оплаты штрафа данные обычно поступают в базу автоматически, но, если вы платили офлайн, можно предоставить копию квитанции в орган, вынесший постановление, для подтверждения. Наши юристы рекомендуют не затягивать с оплатой, чтобы избежать дополнительных проблем, и всегда хранить документы об оплате на случай вопросов или ошибок в базах данных.",
    "order": 0
  },
  {
    "id": "id-w2wger72u1c95vhb",
    "g": "Уголовное право",
    "q": "Получу ли я судимость, если дело прекратили по примирению или амнистии?",
    "a": "Нет, если уголовное дело прекращено по примирению сторон или в связи с актом амнистии, судимость не возникает. Разница между примирением и амнистией: Примирение с потерпевшим применяется при преступлениях небольшой или средней тяжести. После прекращения дела лицо считается не имеющим судимости, а факт прекращения не влечёт ограничений (например, при трудоустройстве). Амнистия — это решение государства освободить определённую категорию лиц от ответственности или наказания. Если дело прекращено до приговора — судимости нет; если лицо уже осуждено — судимость считается погашенной или снятой в порядке, указанном в законе об амнистии. Важно: в обеих ситуациях уголовное преследование прекращается, и человек не признаётся судимым. Если вы хотите убедиться, что ваше дело прекращено без последствий и правильно оформлено — наши адвокаты проверят материалы, статус в ЕРДР и подготовят справку об отсутствии судимости. Мы подтвердим чистоту вашего имени — законно и надёжно.",
    "order": 0
  },
  {
    "id": "id-fs4vfwhct36lflf0",
    "g": "Уголовное право",
    "q": "Как снять судимость и через сколько она гасится?",
    "a": "Судимость погашается автоматически по истечении определенного срока после отбытия наказания: сроки зависят от категории преступления (обычно 3 года после наказания за преступление небольшой тяжести, 6-8 лет за тяжкие). Можно также ходатайствовать перед судом о снятии судимости досрочно, если лицо доказало свое исправление. Нужно точно посчитать дату или подготовить сильное ходатайство? Наши адвокаты проверят материалы, рассчитают срок, соберут доказательства исправления и добьются снятия судимости. Мы закроем юридические вопросы — вы спокойно двинетесь дальше.",
    "order": 0
  },
  {
    "id": "id-3bk1oalps833p5b0",
    "g": "Уголовное право",
    "q": "Что грозит за управление автомобилем в нетрезвом виде (пьяном виде)?",
    "a": "Первое нарушение (опьянение за рулём): Административный арест до 15 суток; Лишение права управления до 7 лет; Отстранение от управления, эвакуация авто, медосвидетельствование. Важно: отказ от освидетельствования приравнивается к опьянению — санкции те же. Повторное нарушение / ДТП с вредом: Уголовная ответственность (штрафы, ограничения/лишение свободы); Долгосрочный или пожизненный запрет на вождение; Возможна конфискация и возмещение ущерба пострадавшим по гражданскому иску. Если ситуация уже случилась — не оставайтесь один на один. Наши адвокаты срочно подключатся, проверят законность действий полиции и медосвидетельствования, выстроят защиту и помогут минимизировать последствия.",
    "order": 0
  },
  {
    "id": "id-07rwjvwgn6stcdfj",
    "g": "Жилищные споры",
    "q": "Как выселить жильца, который не платит аренду?",
    "a": "Если арендатор не платит аренду, то его можно выселить только в установленном законом порядке, то есть через суд (если он не уходит добровольно). Кратко и чётко, что делать: Иск в суд: о расторжении договора аренды, выселении и взыскании долга/пеней (плюс коммуналка, неустойка, убытки). Доказательства: договор/переписка, акты сверки, квитанции, уведомления о просрочке, показания счётчиков, фото/видео состояния жилья. Претензия до суда: направьте письменное требование погасить долг и освободить квартиру (с фиксацией вручения). После решения: судебные исполнители вручат требование и при отказе организуют принудительное выселение и взыскание. Важно: не меняйте замки и не отключайте свет/воду — это самоуправство. Зафиксируйте имущество квартиранта описью/актом при передаче. Залог (депозит) можно зачесть в счёт долга, если это предусмотрено договором. Нужно выселить быстро и без ошибок? Наши адвокаты подготовят претензию и иск, добьются решения и проконтролируют исполнение. Мы займёмся юридической частью — вы вернёте жильё и деньги.",
    "order": 0
  },
  {
    "id": "id-sta3o16y6zpw6t9w",
    "g": "Жилищные споры",
    "q": "Что делать, если арендодатель не возвращает залог после выезда?",
    "a": "Если наймодатель отказывается вернуть обеспечительный залог без оснований, наниматель вправе обратиться в суд для взыскания суммы депозита. В суде потребуется доказать факт внесения залога и исполнение условий договора аренды со своей стороны. Хотите вернуть депозит быстро и без лишних нервов? Наши адвокаты подготовят претензию и иск, соберут доказательства и добьются взыскания. Мы занимаемся процедурой — вы возвращаете свои деньги.",
    "order": 0
  },
  {
    "id": "id-d0k4nu1shcwmdk1b",
    "g": "Жилищные споры",
    "q": "Необходимо ли согласие всех совладельцев для продажи квартиры?",
    "a": "Если квартира в долевой собственности, вы можете продать только свою долю, но обязаны письменно предложить её другим совладельцам на тех же условиях (цена/срок/расчёт). Лишь при их отказе или истечении указанного срока можно продавать третьему лицу. Попытка продать «в обход» даст совладельцу право оспорить сделку и потребовать перевода прав покупателя на себя на тех же условиях. Для продажи всей квартиры нужно согласие всех владельцев и участие их в сделке (или доверенности). Практически: фиксируйте рассылку оферт совладельцам (заказные письма/нот. уведомления), собирайте письменные отказы, соблюдайте форму сделки и регистрацию перехода права. Хотите продать долю/квартиру без рисков оспаривания? Наши адвокаты подготовят уведомления совладельцам, оформят согласия и проведут сделку «под ключ». Мы закроем юридические риски — вы безопасно получите деньги.",
    "order": 0
  },
  {
    "id": "id-i2ikexslqexhe928",
    "g": "Жилищные споры",
    "q": "Как действовать, если соседи захватили часть участка?",
    "a": "Самозахват части земельного участка соседями — распространённая проблема, и действовать нужно последовательно: Зафиксировать факт захвата: измерить границы, проверить их соответствие документам (кадастровому плану). Попытаться решить мирно: поговорить с соседями, показать им документы на участок. Обратиться в земельный комитет или акимат для проведения проверки и вынесения предписания соседям освободить незаконно занятую часть. Если не помогает — подать иск в суд об освобождении участка и восстановлении границ. В суде потребуются доказательства: документы на землю, результаты замеров, свидетельские показания (если есть), заключения специалистов. Важно действовать по закону и не идти на конфронтацию, которая сама может нарушать закон. Наши юристы помогут составить жалобы и иск, соберут доказательства и представят ваши интересы, чтобы вы восстановили свои права на землю.",
    "order": 0
  },
  {
    "id": "id-b9yl8dl9yoqfkvli",
    "g": "Жилищные споры",
    "q": "Как оспорить повышение коммунальных тарифов в своём доме/квартире?",
    "a": "Если вы считаете, że коммунальные тарифы повышены необоснованно или неправомерно, можно предпринять следующие шаги: Запросить у обслуживающей организации (КСК, ОСИ или ресурсоснабжающей компании) обоснование повышения тарифов (копию решения, протокола общего собрания, расчётов). Проверить законодательство и нормативы: возможно, требуется определённая процедура для изменения тарифов (например, согласие определённого числа жильцов или утверждение антимонопольным органом). Обратиться с жалобой в антимонопольный орган или отдел жилищной инспекции акимата, приложив собранные документы и указав, почему вы считаете повышение незаконным. Если реакции нет или ответ не удовлетворяет — обратиться в суд с иском о признании повышения незаконным и взыскании переплаты (если она имела место). Важно: собрать максимум доказательств и заручиться поддержкой других жильцов, если проблема общая. Наши юристы помогут разобраться в законности повышения, подготовить обращения в госорганы и при необходимости составить исковое заявление для защиты ваших прав.",
    "order": 0
  },
  {
    "id": "id-s7drci66vk5e7p4y",
    "g": "Вопросы наследства",
    "q": "Как вступить в наследство, если срок пропущен?",
    "a": "Если вы пропустили шестимесячный срок для принятия наследства, есть несколько вариантов действий: Обратиться к нотариусу с заявлением о принятии наследства по истечении срока, указав уважительные причины пропуска (например, не знали о наследстве, были больны и т.п.). Нотариус может оформить свидетельство, если наследники, которые уже приняли наследство, дадут письменное согласие на включение вас в число наследников. Если нотариус отказывает или наследники не согласны — обращаться в суд с иском о восстановлении срока принятия наследства. В суде нужно доказать уважительность причин пропуска срока. В некоторых случаях (если прошло много лет и имущество уже оформлено на других лиц) можно требовать признания права собственности на свою долю наследства в судебном порядке. Важно действовать как можно быстрее после обнаружения пропуска срока. Наши юристы помогут собрать доказательства уважительных причин, правильно составить заявление нотариусу или иск в суд, чтобы вы получили положенное вам наследство даже после пропуска срока.",
    "order": 0
  },
  {
    "id": "id-xw06kco300jrhpk3",
    "g": "Наследственное право",
    "q": "Можно ли оформить отказ от наследства?",
    "a": "Да, наследник имеет право отказаться от наследства, но сделать это нужно в течение 6 месяцев со дня открытия наследства, то есть со дня смерти наследодателя. Отказ оформляется письменным заявлением нотариусу, который ведёт наследственное дело. Наследник может: полностью отказаться от своей доли; или в пользу другого наследника, если закон это допускает (например, в пользу родственника, призванного к наследству). Важно понимать, что после подачи заявления отказ нельзя отозвать или изменить — решение является окончательным, и наследник теряет все права на имущество, даже если впоследствии передумает. Если наследник несовершеннолетний или признан недееспособным, отказ возможен только с разрешения органов опеки и попечительства. Также отказ от наследства может быть полезен, если имущество обременено долгами или судебными взысканиями, поскольку вместе с наследством переходят и обязательства. Чтобы правильно оформить отказ и избежать юридических ошибок, наши адвокаты помогут подготовить заявление, оценить последствия и защитить ваши интересы. Мы обеспечим, чтобы ваше решение было юридически безупречным и безопасным.",
    "order": 0
  },
  {
    "id": "id-cpxqivmm88wsynzk",
    "g": "Наследственное право",
    "q": "Чем отличается наследование по завещанию от наследования по закону?",
    "a": "Наследование по завещанию и наследование по закону различаются по принципу распределения имущества и кругу наследников. При наследовании по завещанию имущество распределяется так, как указал сам наследодатель. Он может назначить наследников, указать доли, лишить наследства кого-то из наследников по закону (за исключением обязательных наследников, которые в любом случае получат свою долю). Завещание должно быть составлено в письменной форме и нотариально удостоверено. При наследовании по закону имущество распределяется между наследниками очереди, призванной к наследованию (первая очередь — дети, супруг, родители; вторая — братья, сёстры, дедушки, бабушки и т.д.), и доли определяются в соответствии с законом. Завещание имеет приоритет, но если его нет или оно признано недействительным, действует порядок наследования по закону. Важно: даже при наличии завещания есть обязательная доля для нетрудоспособных супругов, родителей и несовершеннолетних детей наследодателя. Наши юристы помогут правильно составить завещание или оформить наследство по закону, чтобы процедура прошла гладко и без споров.",
    "order": 0
  },
  {
    "id": "id-6r8fj5b2teq47bw2",
    "g": "Наследственное право",
    "q": "Как оформить наследство на квартиру или дом?",
    "a": "Оформление наследства на недвижимость (квартиру, дом) включает несколько шагов: Обратиться к нотариусу по месту открытия наследства (последнему месту жительства наследодателя) с заявлением о принятии наследства. Собрать необходимые документы: свидетельство о смерти, документ, подтверждающий родство или завещание, правоустанавливающие документы на квартиру/дом (договор купли-продажи, свидетельство о регистрации права), справку об оценке недвижимости для расчёта госпошлины. Нотариус проверяет документы, делает запросы (например, о наличии других наследников, об обременениях). По истечении 6 месяцев со дня смерти нотариус выдаёт свидетельство о праве на наследство. Это свидетельство нужно зарегистрировать в органах юстиции (ЦОН) для оформления права собственности на вас. Важно не пропустить срок в 6 месяцев для подачи заявления о принятии наследства. Наши юристы помогут подготовить все документы, рассчитать расходы (госпошлину и налоги), проконтролируют сроки и обеспечат получение вами свидетельства на наследство в кратчайшие сроки.",
    "order": 0
  },
  {
    "id": "id-e3hd20opcrga9wrp",
    "g": "Наследственное право",
    "q": "Как вступить в наследство через суд?",
    "a": "Если возникла спорная ситуация или вы не можете оформить наследство у нотариуса (например, пропущен срок или возник спор с другими наследниками), можно вступить в наследство через суд. Основные случаи: Восстановление срока принятия наследства — иск о признании вас принявшим наследство, если срок пропущен по уважительной причине. Установление факта принятия наследства — если вы фактически приняли наследство (вступили во владение имуществом, несли расходы на его содержание и т.п.), но формально не оформили, суд может признать этот факт. Споры о разделе наследства — если наследники не могут поделить имущество мирно. Для обращения в суд нужно подготовить исковое заявление с указанием требований и обстоятельств, приложить доказательства (свидетельства, документы, показания свидетелей). Процесс может потребовать экспертиз (например, оценка имущества) и занимает время. Наши юристы оценят вашу ситуацию, подготовят обоснованный иск и представят ваши интересы в суде, чтобы вы получили наследство законным путём.",
    "order": 0
  },
  {
    "id": "id-3vqh0v9gipx6kc3b",
    "g": "Семейное право",
    "q": "Как оформить раздел имущества мирно, без суда?",
    "a": "Если супруги хотят разделить имущество без суда, им поможет заключение соглашения о разделе имущества. Такой документ можно оформить как до расторжения брака, так и после. Необходимо: Перечислить всё совместно нажитое имущество и определить, кому что отходит. Учесть долги и кредиты, если они брались в браке. Составить письменное соглашение, лучше нотариально удостоверить его — это придаст ему юридическую силу исполнительного листа (в случае невыполнения можно обратиться к судебным исполнителям). Нотариус также проверит, что права сторон не нарушены. Важно: добровольное соглашение должно быть обоюдным и без принуждения. Оно не должно затрагивать интересы третьих лиц (например, банки при залоге). Если всё сделано правильно, суд не потребуется — имущество разделят по условиям соглашения. Наши адвокаты помогут грамотно составить соглашение, проведут переговоры между сторонами при необходимости и проследят, чтобы документ полностью защищал ваши интересы и соответствовал закону.",
    "order": 0
  },
  {
    "id": "id-15y9pxq0vzvjvckx",
    "g": "Трудовое право",
    "q": "Что делать, если работодатель задерживает зарплату?",
    "a": "При задержке заработной платы работник имеет право на защиту своих интересов. Порядок действий: Обратиться к работодателю письменно с требованием выплатить задержанную зарплату и причитающуюся компенсацию за задержку (в Казахстане предусмотрена неустойка). Если работодатель не реагирует — подать жалобу в государственную инспекцию труда или комитет по охране труда (в зависимости от структуры). Параллельно можно обратиться в суд с иском о взыскании задолженности по зарплате, компенсации и морального вреда. Задержка зарплаты — нарушение трудового законодательства, за которое работодателя могут привлечь к административной ответственности. Важно: соберите доказательства факта работы и невыплаты (трудовой договор, платежные ведомости, справки о задолженности). Наши юристы помогут составить жалобы и исковое заявление, а также представят ваши интересы в суде, чтобы вы получили свои заработанные деньги и компенсацию за задержку.",
    "order": 0
  },
  {
    "id": "id-ze2kebckkuf928sr",
    "g": "Трудовое право",
    "q": "Может ли работодатель уволить во время больничного?",
    "a": "В Казахстане увольнение работника во время его временной нетрудоспособности (больничного) запрещено, за исключением случая ликвидации предприятия либо истечения срока трудового договора. Если работодатель пытается уволить во время больничного, такие действия незаконны. Что делать: Не подписывать никаких документов об увольнении, если предлагают. После выздоровления обратиться к работодателю за разъяснениями, если увольнение было оформлено. Если действительно уволили — подать жалобу в инспекцию труда и иск в суд о восстановлении на работе и выплате компенсации за вынужденный прогул. Суд, как правило, встает на сторону работника, если увольнение произошло во время больничного без законных оснований. Важно действовать быстро: срок обращения в суд по трудовым спорам ограничен (например, 1 месяц на обжалование увольнения). Наши юристы помогут грамотно составить жалобу и иск, собрать доказательства и представят ваши интересы, чтобы восстановить ваши трудовые права.",
    "order": 0
  },
  {
    "id": "id-8scwk9uii63u658s",
    "g": "Трудовое право",
    "q": "Как взыскать долги по зарплате, если компания ликвидирована?",
    "a": "Если компания-работодатель ликвидирована, а вам не выплатили зарплату или другие причитающиеся суммы, ситуация усложняется, но есть варианты действий: Встать в очередь кредиторов при ликвидации: предъявить свои требования ликвидационной комиссии или конкурсному управляющему (если это банкротство). Требования по зарплате обычно удовлетворяются в первой очереди за счёт оставшегося имущества компании. Обратиться в суд с иском к ликвидированной компании (или к собственникам, если выявлены признаки преднамеренной невыплаты). Если решение суда будет вынесено после ликвидации — оно может быть трудно исполнить, так как юрлица уже нет. Проверить, не переданы ли функции или активы компании другой фирме (например, реорганизация под видом ликвидации) — тогда можно попытаться взыскать с правопреемника. Обратиться в правоохранительные органы, если есть признаки злого умысла (например, вывод средств перед ликвидацией). К сожалению, взыскание долгов с ликвидированной компании зачастую приводит к частичным выплатам или затруднительно. Наши юристы проанализируют вашу ситуацию, помогут заявить требования при ликвидации или найти альтернативные варианты взыскания, чтобы вы получили максимум возможного.",
    "order": 0
  },
  {
    "id": "id-evcw5t3xb32ddjf5",
    "g": "Трудовое право",
    "q": "Какие документы нужны для устройства на работу иностранца?",
    "a": "При приёме на работу иностранного гражданина в Казахстане работодатель и сам иностранный работник должны предоставить ряд документов и соблюсти определённые требования: Разрешение на привлечение иностранной рабочей силы для работодателя (если сфера деятельности и должность подпадают под квоты; для некоторых категорий специалистов и внутрикорпоративного перевода не требуется). У иностранца должен быть действующий вид на жительство или разрешение на временное проживание с правом на работу (рабочая виза, трудовой патент и т.д.). Документы самого работника: паспорт, удостоверение личностi (если есть), документы об образовании и квалификации (дипломы, сертификаты) — возможно, с нотариально заверенным переводом на русский/казахский языки. Справка о несудимости (для некоторых должностей). Медицинские справки (общие для трудоустройства, например, форма 086). После сбора документов заключается трудовой договор, и работодатель уведомляет миграционную службу о принятии иностранца на работу. Важно: нарушениe порядка трудоустройства иностранца чревато штрафами для работодателя. Наши юристы помогут вам оформить все необходимые разрешения и проверить документы, чтобы трудоустройство прошло законно и без проблем.",
    "order": 0
  },
  {
    "id": "id-tk1ghd9m2xraopmu",
    "g": "Защита прав потребителей",
    "q": "Что делать, если купленный товар оказался с браком?",
    "a": "Если после покупки вы обнаружили, что товар имеет брак или не соответствует заявленным характеристикам, вы имеете полное право предъявить продавцу одно из требований на выбор: замену товара на аналогичный без дефектов; бесплатный ремонт (устранение недостатков); соразмерное уменьшение цены; либо возврат полной стоимости товара. Такие требования можно заявить в течение гарантийного срока или, если он не установлен, — в разумный срок, но не более двух лет со дня покупки. Продавец или производитель обязан принять товар на проверку качества и удовлетворить требование потребителя в установленный срок — обычно до 10 дней для возврата или обмена, либо до 30 дней для ремонта, в зависимости от сложности дефекта. Если нужного размера или модели нет в наличии, вы вправе отказаться от обмена и потребовать возврата денег. Важно знать, что некоторые категории товаров не подлежат возврату по причинам несоответствия (например, бельё, ювелирные изделия, парфюмерия, медицинские товары). Если продавец отказывается принять товар или вернуть деньги, вы можете подать письменную претензию, а при отказе — обратиться в суд или департамент по защите прав потребителей. Наши адвокаты помогут составить претензию, защитить ваши права и добиться возврата средств. Мы поможем вам вернуть свои деньги законно и без лишних споров с магазином.",
    "order": 0
  },
  {
    "id": "id-c9w2ht4xp37m72rk",
    "g": "Защита прав потребителей",
    "q": "Как вернуть деньги за неоказанную или некачественную услугу?",
    "a": "Если вам оказали услугу некачественно или вовсе не оказали, вы имеете право потребовать возврата уплаченной суммы или уменьшения её размера. Алгоритм: Направьте исполнителю письменную претензию, в которой опишите недостатки услуги или факт её неоказания, и потребуйте возврата денег (полностью или частично) либо устранения недостатков за свой счёт. Приложите копии договора и квитанций об оплате. Исполнитель обязан ответить в течение установленного законом срока (обычно 10 дней). Если ответа нет или требование отклонено — вы вправе обратиться в суд с иском о защите прав потребителя. В иске можно требовать не только возврата денег, но и неустойку за просрочку, компенсацию морального вреда и штраф в вашу пользу (50% от присужденной суммы) за нарушение прав потребителя. Важно иметь доказательства: договор, переписку, акты, фото результата услуги и т.д. Наши адвокаты помогут грамотно составить претензию и исковое заявление, собрать доказательства и представят ваши интересы в суде, чтобы вы вернули свои деньги за некачественную услугу.",
    "order": 0
  },
  {
    "id": "id-ji4oh3nm499d9x9e",
    "g": "Защита прав потребителей",
    "q": "Можно ли вернуть лекарство или продукт питания ненадлежащего качества?",
    "a": "Возврат лекарственных средств и продуктов питания возможен только в случае, если они ненадлежащего качества — то есть испорчены, просрочены, имеют дефекты упаковки, неправильную маркировку или не соответствуют установленным стандартам безопасности. Если вы обнаружили такие недостатки, вы вправе: вернуть товар продавцу или в аптеку и потребовать возврата денег; либо замену на качественный товар того же вида и цены. Продавец обязан принять товар с дефектом и вернуть полную стоимость, даже если он был частично использован, но факт брака очевиден. Для подтверждения можно предоставить чек или иные доказательства покупки, а также акт экспертизы, если продавец требует подтверждения ненадлежащего качества. Если продавец отказывается принять товар или утверждает, что брак отсутствует, вы можете провести независимую экспертизу — при подтверждении дефекта её стоимость компенсируется за счёт продавца. Важно помнить: возврат товара надлежащего качества (то есть без дефектов) в этой категории не допускается, так как медикаменты и продукты напрямую связаны с безопасностью и здоровьем граждан. Если продавец нарушает ваши права или отказывает в возврате, наши адвокаты помогут подготовить претензию, провести экспертизу и взыскать ущерб. Мы защитим ваше здоровье и право на качественные товары.",
    "order": 0
  },
  {
    "id": "id-nch96h0x5kxug6yx",
    "g": "Защита прав потребителей",
    "q": "Как вернуть деньги за товар, купленный онлайн, если он не пришел?",
    "a": "Если вы заказали товар онлайн, оплатили его, но не получили, алгоритм действий следующий: Свяжитесь с продавцом или службой поддержки сайта, где покупали товар, сообщите о проблеме и требуйте либо отправки товара, либо возврата денег. Часто добросовестные продавцы сами возвращают средства при утрате посылки. Если реакции нет или отказ — направьте официальную претензию продавцу (по электронной почте и в бумажном виде на юридический адрес, если известен). Укажите детали заказа, приложите подтверждение оплаты. Если продавец не возвращает деньги, обратитесь в банк, выпустивший вашу карту, с заявлением на chargeback (если платёж был картой) — процедура оспаривания транзакции. Параллельно можно подать жалобу в департамент по защите прав потребителей или в полицию (если есть признаки мошенничества). В крайнем случае — иск в суд по месту вашего жительства или ответчика. Важно сохранять все подтверждения оплаты и переписку. Наши адвокаты помогут составить претензию, провести процедуру chargeback и, если нужно, подготовить судебный иск, чтобы вы вернули свои деньги за неполученный товар.",
    "order": 0
  },
  {
    "id": "id-8b4x5bf353g8p4f5",
    "g": "Защита прав потребителей",
    "q": "Что делать, если интернет-магазин не доставил оплаченный товар?",
    "a": "Если интернет-магазин не исполнил обязательства по доставке оплаченного товара, ваши действия аналогичны возврату денег за неполученный товар: Обратиться к продавцу (интернет-магазину) с требованием выполнить доставку или вернуть средства. Если нет ответа — направить официальную претензию на адрес компании. Использовать механизм chargeback через банк, если оплата была картой. Обратиться с жалобой в органы по защите прав потребителей или к правоохранителям, если есть подозрение на мошенничество. При необходимости подать иск в суд. Важно: перед покупкой всегда проверяйте репутацию интернет-магазина, читайте отзывы, а при оплате картой вы защищены процедурой chargeback. Наши юристы помогут оформить все необходимые документы и вернуть ваши деньги, если продавец не выполнил свои обязательства.",
    "order": 0
  },
  {
    "id": "id-yj412cbop0u24o7c",
    "g": "Защита прав потребителей",
    "q": "Как вернуть деньги за товар, который не соответствует описанию?",
    "a": "Если купленный товар не соответствует описанию (например, отличается комплектация, характеристики или качество), вы имеете право на возврат средств или обмен товара. Действия: Обратитесь к продавцу сразу же, как обнаружили несоответствие, с требованием расторгнуть договор и вернуть деньги или обменять товар на соответствующий описанию. Желательно предъявить требование в письменной форме (претензия) с указанием, в чём несоответствие, приложить фото/видео, копию описания (например, страницы сайта или рекламы). Продавец обязан рассмотреть претензию и ответить (в срок, установленный законом, обычно до 10 дней). Если отказывается или игнорирует — подавайте жалобу в органы по защите прав потребителей и иск в суд. В суде можно требовать полный возврат денег, компенсацию морального вреда, штраф. Важно сохранять доказательства описания товара (скриншоты, брошюры). Наши адвокаты помогут собрать доказательства несоответствия, правильно составить претензию и представят ваши интересы в суде, чтобы вы вернули свои деньги за товар, не соответствующий заявленному описанию.",
    "order": 0
  }
]
