[
  {
    "id": "fam_001",
    "g": "Семейное право",
    "q": "Как подать на развод в РАГС?",
    "a": "<p>Если нет общих несовершеннолетних детей и спора об имуществе, развод возможен в РАГС на основании совместного заявления супругов. При наличии спора — только через суд по нормам ГПК РК.</p>",
    "order": 1
  },
  {
    "id": "fam_002",
    "g": "Семейное право",
    "q": "Как взыскать алименты на ребёнка?",
    "a": "<p>Алименты взыскиваются в долях от дохода или в твёрдой денежной сумме. Иск предъявляется по месту жительства ответчика либо истца, если с ним проживает ребёнок. Возможно нотариальное соглашение об уплате алиментов.</p>",
    "order": 2
  },
  {
    "id": "fam_003",
    "g": "Семейное право",
    "q": "Как определить место жительства ребёнка при разводе?",
    "a": "<p>Суд учитывает интересы ребёнка, привязанность, возраст, условия у каждого родителя, заключение органов опеки и мнение ребёнка (с 10 лет).</p>",
    "order": 3
  },
  {
    "id": "fam_004",
    "g": "Семейное право",
    "q": "Как делится имущество супругов при разводе?",
    "a": "<p>Совместно нажитое имущество делится поровну, если не доказано иное. Суд может отступить от равенства долей, учитывая интересы детей и вклад каждого супруга.</p>",
    "order": 4
  },
  {
    "id": "nasl_001",
    "g": "Наследственное право",
    "q": "Какой срок принятия наследства?",
    "a": "<p>Общий срок — 6 месяцев со дня открытия наследства (смерти наследодателя). Восстановление возможно в суде при уважительных причинах или по согласию всех наследников у нотариуса.</p>",
    "order": 1
  },
  {
    "id": "nasl_002",
    "g": "Наследственное право",
    "q": "Как восстановить пропущенный срок принятия наследства?",
    "a": "<p>Необходимо подать иск о восстановлении срока, доказав уважительные причины: болезнь, незнание о смерти и т. д. Альтернатива — согласие всех наследников у нотариуса.</p>",
    "order": 2
  },
  {
    "id": "nasl_003",
    "g": "Наследственное право",
    "q": "Что такое обязательная доля в наследстве?",
    "a": "<p>Несовершеннолетние или нетрудоспособные наследники имеют обязательную долю независимо от завещания. Размер — не менее половины законной доли.</p>",
    "order": 3
  },
  {
    "id": "house_001",
    "g": "Жилищное право",
    "q": "Как выселить бывшего собственника после продажи квартиры?",
    "a": "<p>После перехода права собственности прежний владелец теряет право пользования. Сначала направьте требование о выезде, при отказе — подавайте иск о выселении и снятии с регистрации.</p>",
    "order": 1
  },
  {
    "id": "house_002",
    "g": "Жилищное право",
    "q": "Как узаконить самовольную перепланировку?",
    "a": "<p>Необходимо получить техническое заключение, согласования уполномоченных органов и внести изменения в технический паспорт. При отказе возможно обращение в суд.</p>",
    "order": 2
  },
  {
    "id": "lab_001",
    "g": "Трудовое право",
    "q": "Что делать при незаконном увольнении?",
    "a": "<p>Запросите копию приказа об увольнении, табели, расчёт. Подайте иск о восстановлении на работе, взыскании заработка за вынужденный прогул и морального вреда. Срок обращения — 1 месяц с даты вручения приказа.</p>",
    "order": 1
  },
  {
    "id": "lab_002",
    "g": "Трудовое право",
    "q": "Задержка заработной платы — куда обращаться?",
    "a": "<p>Работодатель обязан выплатить зарплату и компенсацию за задержку. Обращайтесь в суд или в государственную инспекцию труда.</p>",
    "order": 2
  },
  {
    "id": "debt_001",
    "g": "Долги и расписки",
    "q": "Как взыскать долг по расписке?",
    "a": "<p>Подайте иск по месту жительства должника, приложив оригинал расписки. Проценты и неустойка взыскиваются по договору или Гражданскому кодексу РК.</p>",
    "order": 1
  },
  {
    "id": "debt_002",
    "g": "Долги и расписки",
    "q": "Каков срок исковой давности по долгам?",
    "a": "<p>Общий срок — 3 года с момента, когда кредитор узнал о нарушении права. Перерывается признанием долга.</p>",
    "order": 2
  },
  {
    "id": "cons_001",
    "g": "Права потребителей",
    "q": "Как вернуть деньги за некачественный товар?",
    "a": "<p>Претензия продавцу подаётся в письменной форме. Требуйте возврата денег, обмена, ремонта или уменьшения цены. При отказе — обращение в суд.</p>",
    "order": 1
  },
  {
    "id": "cons_002",
    "g": "Права потребителей",
    "q": "Как провести гарантийный ремонт или обмен товара?",
    "a": "<p>В течение гарантийного срока можно требовать ремонт, обмен, снижение цены или возврат денег. Сроки ремонта не должны превышать 20 дней.</p>",
    "order": 2
  },
  {
    "id": "adm_001",
    "g": "Административные дела",
    "q": "Как обжаловать административный штраф?",
    "a": "<p>Жалоба подаётся в суд в течение 10 дней со дня получения постановления. Приложите доказательства и ходатайствуйте о вызове свидетелей.</p>",
    "order": 1
  },
  {
    "id": "adm_002",
    "g": "Административные дела",
    "q": "Сроки привлечения к административной ответственности",
    "a": "<p>Общий срок — 2 месяца со дня совершения правонарушения, а по длящимся — с момента выявления. Для отдельных составов установлены специальные сроки.</p>",
    "order": 2
  },
  {
    "id": "crim_001",
    "g": "Уголовное право",
    "q": "Когда участие адвоката обязательно?",
    "a": "<p>Обязательно при задержании, допросе, предъявлении обвинения, избрании меры пресечения, а также при допросе несовершеннолетнего подозреваемого.</p>",
    "order": 1
  },
  {
    "id": "crim_002",
    "g": "Уголовное право",
    "q": "Можно ли обжаловать меру пресечения?",
    "a": "<p>Да. Постановление суда о мере пресечения может быть обжаловано в апелляционном порядке в течение трёх суток с момента оглашения.</p>",
    "order": 2
  },
  {
    "id": "arb_001",
    "g": "Хозяйственные споры",
    "q": "Как взыскать задолженность по договору поставки?",
    "a": "<p>Претензия по договору, затем иск: задолженность, неустойка, проценты и расходы. Необходимы накладные, акты, счета-фактуры.</p>",
    "order": 1
  },
  {
    "id": "arb_002",
    "g": "Хозяйственные споры",
    "q": "Как обеспечить иск?",
    "a": "<p>Подайте ходатайство о мерах обеспечения (арест имущества, счетов и др.) одновременно с иском или в ходе дела при риске неисполнения решения.</p>",
    "order": 2
  },
  {
    "id": "auto_001",
    "g": "Автоспоры",
    "q": "Что делать после ДТП?",
    "a": "<p>Вызвать полицию или оформить европротокол, зафиксировать повреждения, уведомить страховщика, пройти экспертизу и сохранить чеки.</p>",
    "order": 1
  },
  {
    "id": "auto_002",
    "g": "Автоспоры",
    "q": "Отказ страховой компании в выплате — что делать?",
    "a": "<p>Направьте письменную претензию со ссылкой на закон об обязательном страховании. При отказе — иск в суд и независимая экспертиза.</p>",
    "order": 2
  },
  {
    "id": "exec_001",
    "g": "Исполнительное производство",
    "q": "Как взыскать долг через судебного исполнителя?",
    "a": "<p>Получите исполнительный документ и подайте заявление судебному исполнителю. Контролируйте меры: розыск счетов, арест имущества, запрет выезда.</p>",
    "order": 1
  },
  {
    "id": "exec_002",
    "g": "Исполнительное производство",
    "q": "Как обжаловать действия судебного исполнителя?",
    "a": "<p>Жалоба подаётся в суд в течение 10 дней со дня, когда стало известно о нарушении. Требуйте признания действий незаконными и устранения нарушений.</p>",
    "order": 2
  },
  {
    "id": "real_001",
    "g": "Недвижимость",
    "q": "Как признать право собственности по приобретательной давности?",
    "a": "<p>Необходимо доказать добросовестное, открытое и непрерывное владение имуществом как своим в течение установленного срока и отсутствие спора о праве.</p>",
    "order": 1
  },
  {
    "id": "real_002",
    "g": "Недвижимость",
    "q": "Как оспорить сделку купли-продажи?",
    "a": "<p>Основания: мнимая или притворная сделка, обман, заблуждение, притеснение, недееспособность. Сроки исковой давности — специальные, требуются доказательства.</p>",
    "order": 2
  },
  {
    "id": "harm_001",
    "g": "Возмещение вреда",
    "q": "Как взыскать вред здоровью из-за ошибки врача?",
    "a": "<p>Нужна медицинская экспертиза, доказательство причинно-следственной связи, сбор медицинских документов. Иск о возмещении материального и морального вреда.</p>",
    "order": 1
  },
  {
    "id": "harm_002",
    "g": "Возмещение вреда",
    "q": "Как взыскать моральный вред?",
    "a": "<p>Размер компенсации определяет суд с учётом характера страданий и вины нарушителя. Доказательства — медсправки, свидетельские показания, документы.</p>",
    "order": 2
  },
  {
    "id": "state_001",
    "g": "Госорганы и услуги",
    "q": "Как обжаловать отказ госоргана или акимата?",
    "a": "<p>Подаётся жалоба вышестоящему органу и (или) иск в суд. Приложите копии обращений, ответов и доказательства нарушения прав.</p>",
    "order": 1
  },
  {
    "id": "state_002",
    "g": "Госорганы и услуги",
    "q": "Как получить справки и документы для суда?",
    "a": "<p>Можно направлять адвокатские запросы или ходатайства об истребовании доказательств. При отказе — жалоба или обращение в суд.</p>",
    "order": 2
  }
  ,{
  "id": "fam_005",
  "g": "Семейное право",
  "q": "Можно ли развестись, если супруг против?",
  "a": "<p>Да. Суд расторгнет брак, если установит невозможность сохранения семьи. Суд может дать срок для примирения до 3 месяцев, но при очевидном распаде — расторгнет без промедления.</p>",
  "order": 5
},
{
  "id": "fam_006",
  "g": "Семейное право",
  "q": "Как определить порядок общения с ребёнком для второго родителя?",
  "a": "<p>Закрепляется соглашением у нотариуса или через суд с учётом интересов ребёнка: дни, часы, место встреч, видеосвязь. При нарушениях возможно привлечение КУИС/органов опеки.</p>",
  "order": 6
},
{
  "id": "fam_007",
  "g": "Семейное право",
  "q": "Можно ли изменить размер алиментов?",
  "a": "<p>Да, при изменении материального или семейного положения сторон (появление других детей, утрата/рост дохода, инвалидность). Подаётся иск об изменении способа/размера.</p>",
  "order": 7
},
{
  "id": "fam_008",
  "g": "Семейное право",
  "q": "Как взыскать алименты на совершеннолетнего учащегося?",
  "a": "<p>Возможно при очном обучении и нуждаемости, если доказать невозможность самообеспечения и реальную потребность. Суд оценивает доходы сторон и обоснованность расходов.</p>",
  "order": 8
},
{
  "id": "fam_009",
  "g": "Семейное право",
  "q": "Брачный договор: что можно предусмотреть?",
  "a": "<p>Режим имущества (раздельный/долевой), порядок расходов, распределение долгов, условия при разводе. Нельзя ограничивать правоспособность, личные неимущественные права и права детей.</p>",
  "order": 9
},
{
  "id": "fam_010",
  "g": "Семейное право",
  "q": "Как взыскать расходы на ребёнка помимо алиментов?",
  "a": "<p>Иск о дополнительных расходах (лечение, обучение, особые потребности) с подтверждением чеков/счётов. Суд распределяет расходы пропорционально возможностям родителей.</p>",
  "order": 10
},
{
  "id": "fam_011",
  "g": "Семейное право",
  "q": "Раздел долга по кредитной карте при разводе",
  "a": "<p>Долг считается общим, если возник в интересах семьи. Если траты личные и не связаны с нуждами семьи — можно требовать признания долга личным.</p>",
  "order": 11
},
{
  "id": "fam_012",
  "g": "Семейное право",
  "q": "Можно ли выселить бывшего супруга из служебного жилья?",
  "a": "<p>Да, если право пользования связано со службой одного из супругов и брак расторгнут. Суд оценивает уязвимость выселяемого и наличие альтернативного жилья.</p>",
  "order": 12
},
{
  "id": "fam_013",
  "g": "Семейное право",
  "q": "Как признать имущество личным при разделе?",
  "a": "<p>Нужно доказать приобретение до брака, по безвозмездной сделке (дарение, наследство) или на личные средства. Возможно требовать выделения прироста стоимости.</p>",
  "order": 13
},
{
  "id": "fam_014",
  "g": "Семейное право",
  "q": "Взыскание алиментов за прошедший период",
  "a": "<p>Допустимо за 3 года при доказательстве принятия мер к получению алиментов ранее (обращения, переговоры, переписка) и уклонения плательщика.</p>",
  "order": 14
},

{
  "id": "nasl_004",
  "g": "Наследственное право",
  "q": "Можно ли принять наследство фактически?",
  "a": "<p>Да, при доказательстве владения, содержания имущества, оплаты долгов наследодателя. Затем подаётся заявление нотариусу или иск о признании фактического принятия.</p>",
  "order": 4
},
{
  "id": "nasl_005",
  "g": "Наследственное право",
  "q": "Как оформить наследство на недостроенный дом?",
  "a": "<p>Нужны правоустанавливающие документы на землю/объект незавершённого строительства, техпаспорт, оценка. Наследуется имущественное право на объект.</p>",
  "order": 5
},
{
  "id": "nasl_006",
  "g": "Наследственное право",
  "q": "Отказ от наследства в пользу другого наследника",
  "a": "<p>Возможен у нотариуса в течение 6 месяцев. Нельзя отказаться за несовершеннолетнего без разрешения органов опеки; отказ безусловный и не может быть частичным.</p>",
  "order": 6
},
{
  "id": "nasl_007",
  "g": "Наследственное право",
  "q": "Как оспорить завещание?",
  "a": "<p>Основания: недееспособность, заблуждение, насилие, подделка, нарушение формы. Нужны меддокументы, экспертизы, свидетели. Иск в суд к наследникам.</p>",
  "order": 7
},
{
  "id": "nasl_008",
  "g": "Наследственное право",
  "q": "Включение банковских вкладов в наследственную массу",
  "a": "<p>Вклады входят в наследство, если не оформлено завещательное распоряжение в банке. Нотариус истребует сведения, наследники оформляют права по свидетельству.</p>",
  "order": 8
},
{
  "id": "nasl_009",
  "g": "Наследственное право",
  "q": "Как разделить наследство между несколькими наследниками?",
  "a": "<p>По соглашению о разделе (нотариально) или через суд. В соглашении распределяют доли, указывают компенсации. Суд учитывает неотделимость вещей и интересы сторон.</p>",
  "order": 9
},
{
  "id": "nasl_010",
  "g": "Наследственное право",
  "q": "Наследование долгов: за что отвечают наследники?",
  "a": "<p>Ответственность в пределах стоимости принятого наследства. Кредиторы заявляют требования в срок, установленный гражданским законодательством.</p>",
  "order": 10
},
{
  "id": "nasl_011",
  "g": "Наследственное право",
  "q": "Пропущен срок — нотариус отказал. Что делать?",
  "a": "<p>Подавайте иск о восстановлении срока или согласие всех наследников у нотариуса. Суд оценивает уважительность причин и фактическое принятие.</p>",
  "order": 11
},
{
  "id": "nasl_012",
  "g": "Наследственное право",
  "q": "Как включить в наследство имущество без регистрации?",
  "a": "<p>Через иск о признании права собственности в порядке наследования: доказываются основания приобретения и владения, устранение препятствий к регистрации.</p>",
  "order": 12
},
{
  "id": "nasl_013",
  "g": "Наследственное право",
  "q": "Отказ нотариуса выдать свидетельство — обжалование",
  "a": "<p>Жалоба в суд об оспаривании действий нотариуса либо иск к наследникам/третьим лицам. Приложите все запросы и письменные отказы.</p>",
  "order": 13
},

{
  "id": "lab_003",
  "g": "Трудовое право",
  "q": "Как взыскать невыплаченные отпускные?",
  "a": "<p>Требование к работодателю в письменной форме, затем иск о взыскании сумм и компенсации. Штрафные санкции — по ТК и договору.</p>",
  "order": 3
},
{
  "id": "lab_004",
  "g": "Трудовое право",
  "q": "Перевод на другую должность без согласия",
  "a": "<p>Допустим лишь временно в исключительных случаях, закреплённых ТК, с сохранением зарплаты. Постоянный перевод — только по соглашению сторон.</p>",
  "order": 4
},
{
  "id": "lab_005",
  "g": "Трудовое право",
  "q": "Как добиться выдачи трудовой книжки и справок?",
  "a": "<p>Направьте требование о выдаче; при отказе — жалоба в инспекцию труда и иск о понуждении + компенсация за задержку документов.</p>",
  "order": 5
},
{
  "id": "lab_006",
  "g": "Трудовое право",
  "q": "Сокращение штата: какие гарантии?",
  "a": "<p>Предупреждение, предложение вакансий, выходное пособие. Нарушения процедуры — основание восстановить на работе и взыскать выплаты.</p>",
  "order": 6
},
{
  "id": "lab_007",
  "g": "Трудовое право",
  "q": "Работа без трудового договора — как защититься?",
  "a": "<p>Соберите доказательства фактических трудовых отношений (переписка, пропуска, фото, свидетели) и обращайтесь в суд о признании отношений и взыскании зарплаты.</p>",
  "order": 7
},
{
  "id": "lab_008",
  "g": "Трудовое право",
  "q": "Материальная ответственность работника",
  "a": "<p>Полная — при умысле, недостаче, разглашении тайны и других случаях по ТК. Работодатель обязан доказать размер ущерба и вину.</p>",
  "order": 8
},
{
  "id": "lab_009",
  "g": "Трудовое право",
  "q": "Оспаривание дисциплинарного взыскания",
  "a": "<p>Проверьте соблюдение сроков и процедуры. При нарушениях — иск об отмене взыскания, восстановлении прав и компенсации морального вреда.</p>",
  "order": 9
},
{
  "id": "lab_010",
  "g": "Трудовое право",
  "q": "Оплата сверхурочной и ночной работы",
  "a": "<p>Повышенная оплата по ТК и локальным актам. Сверхурочная — с письменного согласия (за исключениями), ночная — в повышенном размере.</p>",
  "order": 10
},
{
  "id": "lab_011",
  "g": "Трудовое право",
  "q": "Защита беременных и работников с детьми",
  "a": "<p>Запрещены увольнение по инициативе работодателя (кроме ликвидации) и направление в командировки без согласия. Положены льготы и гарантии.</p>",
  "order": 11
},
{
  "id": "lab_012",
  "g": "Трудовое право",
  "q": "Иностранец на работе: разрешения и штрафы",
  "a": "<p>Работодателю нужны разрешения/квоты (категории ТК и миграционного законодательства). За нарушения — административная ответственность и депортация.</p>",
  "order": 12
},

{
  "id": "house_003",
  "g": "Жилищное право",
  "q": "Как признать право собственности на самострой?",
  "a": "<p>Возможно при соблюдении градостроительных норм, прав на землю и отсутствии нарушений прав третьих лиц. Подаётся иск, представляются техдокументы.</p>",
  "order": 3
},
{
  "id": "house_004",
  "g": "Жилищное право",
  "q": "Соседи шумят — как защититься?",
  "a": "<p>Фиксация нарушений (полиция, акты), обращения в КСК/ОСИ, акимат. Иск о пресечении нарушений и компенсации морального вреда при систематических нарушениях.</p>",
  "order": 4
},
{
  "id": "house_005",
  "g": "Жилищное право",
  "q": "Залив квартиры: кто возмещает ущерб?",
  "a": "<p>Ответственность собственника источника залития. Составьте акт, сделайте фото, оценку ущерба, направьте претензию; при отказе — иск.</p>",
  "order": 5
},
{
  "id": "house_006",
  "g": "Жилищное право",
  "q": "Как оспорить незаконную перепланировку соседа?",
  "a": "<p>Жалоба в акимат/архстройконтроль, требование о приведении в прежнее состояние. При угрозе безопасности — иск о запрете эксплуатации.</p>",
  "order": 6
},
{
  "id": "house_007",
  "g": "Жилищное право",
  "q": "Регистрация по месту жительства и право пользования",
  "a": "<p>Регистрация подтверждает учёт, но не создаёт права. Право пользования — из договора найма/собственности. Снятие с учёта возможно через суд.</p>",
  "order": 7
},
{
  "id": "house_008",
  "g": "Жилищное право",
  "q": "Как взыскать задолженность за коммунальные услуги?",
  "a": "<p>Претензия, затем иск о взыскании долга, пени и расходов. Для ТС/ОСИ — возможны ограничения услуг в рамках закона и обращение в суд.</p>",
  "order": 8
},
{
  "id": "house_009",
  "g": "Жилищное право",
  "q": "Оспаривание тарифов/решений ОСИ",
  "a": "<p>Требуются протоколы, сметы, расчёты, уведомления. Нарушения процедуры — основание признать решения недействительными.</p>",
  "order": 9
},
{
  "id": "house_010",
  "g": "Жилищное право",
  "q": "Выселение арендатора за неуплату",
  "a": "<p>Расторгните договор в одностороннем порядке (если предусмотрено) или через суд, взыщите долг и неустойку. Вещи храните по акту.</p>",
  "order": 10
},
{
  "id": "house_011",
  "g": "Жилищное право",
  "q": "Как узаконить пристрой/веранду к дому?",
  "a": "<p>Нужны разрешительные документы, градостроительные условия, техпаспорт. При самовольности — легализация через процедуру/суд с экспертизой.</p>",
  "order": 11
},
{
  "id": "house_012",
  "g": "Жилищное право",
  "q": "Приватизация государственного жилья",
  "a": "<p>Проверяются основания предоставления, стаж проживания, отсутствие задолженности, согласие совершеннолетних членов семьи. Пакет документов подаётся в уполномоченный орган.</p>",
  "order": 12
},

{
  "id": "crim_003",
  "g": "Уголовное право",
  "q": "Что делать при задержании полицией?",
  "a": "<p>Требуйте адвоката, уведомление близких, разъяснение прав. Не давайте объяснений без адвоката. Проверьте сроки и основания задержания по УПК.</p>",
  "order": 3
},
{
  "id": "crim_004",
  "g": "Уголовное право",
  "q": "Как обжаловать действия следователя?",
  "a": "<p>Жалоба руководителю органа, прокурору или в суд (стадия до суда и в суде). Приложите копии ходатайств и ответы/отказы.</p>",
  "order": 4
},
{
  "id": "crim_005",
  "g": "Уголовное право",
  "q": "Избрана мера пресечения — можно ли изменить?",
  "a": "<p>Да, при изменении обстоятельств (здоровье, поведение, залог). Подаётся ходатайство об изменении меры или жалоба в апелляцию.</p>",
  "order": 5
},
{
  "id": "crim_006",
  "g": "Уголовное право",
  "q": "Возмещение вреда потерпевшему в уголовном деле",
  "a": "<p>Заявляйте гражданский иск в уголовном процессе, присяживайте доказательства расходов и морального вреда. При необходимости — параллельно подайте иск в гражданский суд.</p>",
  "order": 6
},
{
  "id": "crim_007",
  "g": "Уголовное право",
  "q": "Можно ли прекратить дело за примирением?",
  "a": "<p>По ряду составов возможно примирение сторон при возмещении вреда и признании вины. Решение принимает орган досудебного расследования/суд.</p>",
  "order": 7
},
{
  "id": "crim_008",
  "g": "Уголовное право",
  "q": "Допрос свидетеля: какие права?",
  "a": "<p>Право не свидетельствовать против себя и близких, заявлять ходатайства, пользоваться помощью адвоката. За отказ/ложные показания — ответственность, но в пределах закона.</p>",
  "order": 8
},
{
  "id": "crim_009",
  "g": "Уголовное право",
  "q": "Обжалование приговора",
  "a": "<p>Апелляционная жалоба подаётся в установленные сроки через суд первой инстанции. Основания: неправильные выводы, нарушения процедуры, неверная квалификация/наказание.</p>",
  "order": 9
},
{
  "id": "crim_010",
  "g": "Уголовное право",
  "q": "Розыск и арест имущества обвиняемого",
  "a": "<p>Допустимы по постановлению следователя/суда для обеспечения иска и конфискации. Можно обжаловать излишние/необоснованные меры.</p>",
  "order": 10
},
{
  "id": "crim_011",
  "g": "Уголовное право",
  "q": "Реабилитация при оправдании",
  "a": "<p>Право на возмещение имущественного и морального вреда, восстановление трудовых и иных прав. Подаётся заявление о компенсации и извинениях государства.</p>",
  "order": 11
},
{
  "id": "crim_012",
  "g": "Уголовное право",
  "q": "Доступ к материалам дела защитнику",
  "a": "<p>После объявления о завершении расследования защитник знакомится со всеми материалами, делает выписки и копии. Отказ — обжалуйте прокурору/в суд.</p>",
  "order": 12
}
]
