[
  {
    "id": "fam_001",
    "g": "Семейные споры",
    "q": "Как подать на развод в РАГС?",
    "a": "<p>Если нет общих несовершеннолетних детей и спора об имуществе, развод возможен в РАГС на основании совместного заявления супругов по Закону РК о браке (супружестве) и семье. При наличии спора — только через суд по нормам ГПК РК.</p>",
    "order": 1
  },
  {
    "id": "fam_002",
    "g": "Семейные споры",
    "q": "Как взыскать алименты на ребёнка?",
    "a": "<p>Алименты взыскиваются в долях от дохода или в твёрдой денежной сумме. Иск предъявляется по месту жительства ответчика либо истца, если с ним проживает ребёнок. Можно оформить нотариальное соглашение.</p>",
    "order": 2
  },
  {
    "id": "fam_003",
    "g": "Семейные споры",
    "q": "Как определить место жительства ребёнка при разводе?",
    "a": "<p>Суд учитывает интересы ребёнка, привязанность, возраст, условия у каждого родителя, заключения органов опеки, мнение ребёнка (с 10 лет).</p>",
    "order": 3
  },
  {
    "id": "fam_004",
    "g": "Семейные споры",
    "q": "Раздел совместно нажитого имущества супругов",
    "a": "<p>Общим считается имущество, приобретённое в браке. Доли признаются равными, если не доказано иное. Возможен отступ от равенства с учётом интересов детей и вкладов сторон.</p>",
    "order": 4
  },
  {
    "id": "nasl_001",
    "g": "Наследство",
    "q": "Срок принятия наследства",
    "a": "<p>Общий срок — 6 месяцев со дня открытия наследства (смерти наследодателя). Восстановление возможно в суде при уважительных причинах или по согласию всех наследников у нотариуса.</p>",
    "order": 1
  },
  {
    "id": "nasl_002",
    "g": "Наследство",
    "q": "Как восстановить пропущенный срок?",
    "a": "<p>Подаётся иск о восстановлении срока, доказываются уважительные причины (болезнь, незнание о смерти и др.). Альтернатива — письменное согласие наследников у нотариуса.</p>",
    "order": 2
  },
  {
    "id": "nasl_003",
    "g": "Наследство",
    "q": "Обязательная доля в наследстве",
    "a": "<p>Несовершеннолетние/нетрудоспособные наследники имеют обязательную долю независимо от завещания. Размер — не менее половины законной доли.</p>",
    "order": 3
  },
  {
    "id": "house_001",
    "g": "Жилищные дела",
    "q": "Как выселить бывшего собственника после продажи квартиры?",
    "a": "<p>Основание — прекращение права пользования. Направьте требование о выезде, при отказе — иск о выселении и снятии с регистрации.</p>",
    "order": 1
  },
  {
    "id": "house_002",
    "g": "Жилищные дела",
    "q": "Как узаконить самовольную перепланировку?",
    "a": "<p>Нужно получить техзаключение, согласования уполномоченных органов и внести изменения в технический паспорт. При отказе — обращение в суд.</p>",
    "order": 2
  },
  {
    "id": "lab_001",
    "g": "Трудовые споры",
    "q": "Незаконное увольнение: что делать?",
    "a": "<p>Запросите копии приказов, акта, расчёта. Обратитесь в суд с иском о восстановлении, оплате вынужденного прогула и компенсации морального вреда. Срок обращения — 1 месяц с даты вручения приказа.</p>",
    "order": 1
  },
  {
    "id": "lab_002",
    "g": "Трудовые споры",
    "q": "Задержка заработной платы",
    "a": "<p>Работодатель обязан выплатить зарплату и компенсацию за задержку. Обращение — в суд или госинспекцию труда.</p>",
    "order": 2
  },
  {
    "id": "debt_001",
    "g": "Долги и расписки",
    "q": "Как взыскать долг по расписке?",
    "a": "<p>Необходимо предъявить иск по месту жительства должника, приложить оригинал расписки. Проценты/неустойка — по договору или ГК РК.</p>",
    "order": 1
  },
  {
    "id": "debt_002",
    "g": "Долги и расписки",
    "q": "Срок исковой давности по долгу",
    "a": "<p>Общий срок — 3 года с момента, когда узнали о нарушении права. Перерывается признанием долга.</p>",
    "order": 2
  },
  {
    "id": "cons_001",
    "g": "Защита прав потребителей",
    "q": "Возврат денег за некачественный товар",
    "a": "<p>Требуйте расторжения договора и возврата средств. Претензия продавцу в письменной форме; далее — иск и экспертиза при необходимости.</p>",
    "order": 1
  },
  {
    "id": "cons_002",
    "g": "Защита прав потребителей",
    "q": "Гарантийный ремонт и обмен",
    "a": "<p>В течение гарантийного срока можно требовать ремонт, обмен, уменьшение цены или расторжение договора.</p>",
    "order": 2
  },
  {
    "id": "adm_001",
    "g": "Административные дела",
    "q": "Как обжаловать административный штраф?",
    "a": "<p>Жалоба подаётся в суд в 10-дневный срок со дня вручения постановления. Приложите доказательства, ходатайствуйте о приобщении видео/свидетелей.</p>",
    "order": 1
  },
  {
    "id": "adm_002",
    "g": "Административные дела",
    "q": "Срок привлечения к административной ответственности",
    "a": "<p>Общий срок — 2 месяца со дня совершения правонарушения, по длящимся — с момента выявления. Для отдельных составов — иные сроки.</p>",
    "order": 2
  },
  {
    "id": "crim_001",
    "g": "Уголовные дела",
    "q": "Когда обязателен адвокат?",
    "a": "<p>При задержании, избрании меры пресечения, предъявлении обвинения, при допросе несовершеннолетних и иных случаях, предусмотренных УПК РК.</p>",
    "order": 1
  },
  {
    "id": "crim_002",
    "g": "Уголовные дела",
    "q": "Можно ли обжаловать меру пресечения?",
    "a": "<p>Да, постановление суда об избрании/продлении меры пресечения обжалуется в апелляционном порядке.</p>",
    "order": 2
  },
  {
    "id": "arb_001",
    "g": "Хозяйственные споры",
    "q": "Как взыскать задолженность по договору поставки?",
    "a": "<p>Претензия по договору, затем иск: долг, неустойка, проценты, расходы. Доказательства: накладные, акты, счет-фактуры.</p>",
    "order": 1
  },
  {
    "id": "arb_002",
    "g": "Хозяйственные споры",
    "q": "Как обеспечить иск?",
    "a": "<p>Ходатайство о мерах обеспечения (арест имущества/счетов) подаётся одновременно с иском или в процессе при наличии риска неисполнения.</p>",
    "order": 2
  },
  {
    "id": "auto_001",
    "g": "Автоспоры",
    "q": "Что делать после ДТП?",
    "a": "<p>Вызвать полицию/оформить европротокол, зафиксировать повреждения, уведомить страховщика, пройти экспертизу. Сохраняйте все чеки.</p>",
    "order": 1
  },
  {
    "id": "auto_002",
    "g": "Автоспоры",
    "q": "Отказ страховщика в выплате",
    "a": "<p>Направьте претензию со ссылками на правила страхования и закон об обязательном страховании. При отказе — иск и независимая экспертиза.</p>",
    "order": 2
  },
  {
    "id": "exec_001",
    "g": "Исполнительное производство",
    "q": "Как взыскать долг через судебного исполнителя?",
    "a": "<p>Получите исполнительный документ, подайте заявление судебному исполнителю, предоставьте сведения о должнике. Контролируйте меры: розыск счетов, обращение взыскания, запрет выезда.</p>",
    "order": 1
  },
  {
    "id": "exec_002",
    "g": "Исполнительное производство",
    "q": "Споры с судебным исполнителем",
    "a": "<p>Действия/бездействие обжалуются в суд в 10-дневный срок. Можно требовать признания действий незаконными и устранения нарушений.</p>",
    "order": 2
  },
  {
    "id": "real_001",
    "g": "Недвижимость",
    "q": "Признание права собственности по приобретательной давности",
    "a": "<p>Необходимо доказать добросовестное, открытое и непрерывное владение как своим в течение срока, установленного ГК РК, и отсутствие спора о праве.</p>",
    "order": 1
  },
  {
    "id": "real_002",
    "g": "Недвижимость",
    "q": "Как оспорить сделку купли-продажи?",
    "a": "<p>Основания: мнимая/притворная, заблуждение, обман, притеснение, недееспособность и др. Сроки исковой давности — специальные. Нужны доказательства.</p>",
    "order": 2
  },
  {
    "id": "harm_001",
    "g": "Возмещение вреда",
    "q": "Как взыскать вред здоровью из-за ошибки врача?",
    "a": "<p>Проводится медэкспертиза, собираются меддокументы, устанавливается причинно-следственная связь. Иск: материальный и моральный вред.</p>",
    "order": 1
  },
  {
    "id": "harm_002",
    "g": "Возмещение вреда",
    "q": "Компенсация морального вреда",
    "a": "<p>Размер определяется судом с учётом характера страданий, вины нарушителя, иных обстоятельств. Доказательства — медсправки, показания, документы.</p>",
    "order": 2
  },
  {
    "id": "state_001",
    "g": "Госорганы и услуги",
    "q": "Как обжаловать отказ акимата/госоргана?",
    "a": "<p>Жалоба вышестоящему органу и/или иск в суд об оспаривании действия/бездействия. Приложите запросы/ответы и доказательства нарушения прав.</p>",
    "order": 1
  },
  {
    "id": "state_002",
    "g": "Госорганы и услуги",
    "q": "Как получить справки и документы для суда?",
    "a": "<p>Заявляйте ходатайство в суде об истребовании доказательств. До суда — направляйте адвокатские запросы, запросы по Закону о порядке рассмотрения обращений.</p>",
    "order": 2
  }
]
