[
  {
    "id": "id-uy03a3arhsqgtk1o",
    "g": "Семейное право",
    "q": "Как оформить развод, если супруг не согласен или отсутствует?",
    "a": "В ситуациях, когда один из супругов не согласен на развод или уклоняется от участия в процессе (например, скрывается, не проживает по месту регистрации, не выходит на связь), расторжение брака осуществляется только через суд. Суд рассматривает дело, оценивает представленные доказательства — факт прекращения семейных отношений, отсутствие совместного быта, раздельное проживание и другие обстоятельства. Даже если второй супруг не явился на заседание, но был надлежащим образом уведомлён, суд вправе вынести решение о расторжении брака в его отсутствие. Если вы оказались в подобной ситуации — не стоит ждать и тратить нервы. Наши адвокаты профессионально подготовят все необходимые документы, соберут доказательства, обеспечат судебное рассмотрение и контроль всех процедур. Мы займёмся юридическими формальностями — а вы сможете спокойно начать новую жизнь.",
    "order": 0
  },
  {
    "id": "id-fd6pax97hdkbsm7f",
    "g": "Семейное право",
    "q": "Как определяется, с кем останется ребенок при разводе?",
    "a": "При расторжении брака вопрос о том, с кем будет проживать ребёнок, решается в первую очередь по взаимному соглашению родителей. Если договориться не удаётся, это определяет суд, руководствуясь наилучшими интересами ребёнка. Суд оценивает не только материальные условия, но и эмоциональную привязанность ребёнка, кто из родителей фактически заботится о нём, обеспечивает стабильность, внимание и поддержку. Важны также психологический климат, возможность воспитания и развития, условия проживания, занятость родителей, а при достижении ребёнком 10 лет — и его собственное мнение. Цель суда — не “поделить” ребёнка, а создать для него наиболее благоприятную и безопасную среду. Если вы хотите защитить интересы ребёнка и избежать затяжного конфликта — обратитесь к нашим адвокатам. Мы поможем грамотно оформить соглашение или подготовить позицию в суде, чтобы решение действительно отвечало интересам вашего ребёнка.",
    "order": 0
  },
  {
    "id": "id-amfbyisyc60pffl4",
    "g": "Семейное право",
    "q": "Как поделить совместно нажитое имущество супругов?",
    "a": "При разводе всё имущество, приобретённое супругами в браке, считается совместно нажитым и, как правило, делится поровну. Исключение — если между супругами заключён брачный договор, в котором заранее определён иной порядок раздела. Если же брачного договора нет, суд делит имущество, исходя из принципа равенства, но вправе отступить от него, если это необходимо для защиты интересов несовершеннолетних детей или если один из супругов уклонялся от участия в семейных расходах, не работал без уважительных причин, расходовал общее имущество в ущерб семье. К разделу подлежит не только недвижимость, но и автомобили, банковские счета, доли в бизнесе, мебель, бытовая техника и даже кредиты, оформленные в браке. Чтобы избежать споров и потерь, важно грамотно определить состав имущества, собрать доказательства и оценить активы. Наши адвокаты помогут вам провести раздел честно, защитить ваши права и оформить всё юридически безупречно. Мы позаботимся о документах — а вы о спокойствии и будущем.",
    "order": 0
  },
  {
    "id": "id-03of7lqetd8yz5vk",
    "g": "Семейное право",
    "q": "Имеет ли силу брачный договор, заключенный в Казахстане?",
    "a": "Да, брачный договор, заключённый и нотариально удостоверенный в соответствии с законодательством Республики Казахстан, имеет полную юридическую силу. Такой договор позволяет супругам самостоятельно определить имущественный режим — кто и чем владеет, как распределяются доходы, долги и совместно нажитое имущество. Он может быть заключён как до регистрации брака, так и во время брака, и действует с момента нотариального удостоверения. При расторжении брака суд учитывает условия брачного договора и делит имущество в соответствии с ними, если они не нарушают права одной из сторон или детей. Важно, чтобы договор не ограничивал личные, семейные и трудовые права супругов. Если вы хотите надёжно защитить свои имущественные интересы, наши адвокаты помогут грамотно составить или проверить брачный договор, чтобы он соответствовал закону и реально защищал ваши права. Мы позаботимся о юридических формальностях — вы о спокойствии и уверенности в будущем.",
    "order": 0
  },
  {
    "id": "id-o6g6uwxdhj3m5sre",
    "g": "Семейное право",
    "q": "Как усыновить (удочерить) ребенка в Казахстане?",
    "a": "Для усыновления (удочерения) ребёнка в Казахстане необходимо получить разрешение органов опеки и попечительства и решение суда. Кандидаты подают заявление в органы опеки, предоставляют пакет документов: справки о доходах, несудимости, медицинское заключение, сведения о жилье, характеристику. После проверки условий проживания и обследования семьи органы опеки выдают положительное заключение. С этим заключением заявитель обращается в суд, который рассматривает дело, учитывая интересы ребёнка, его возраст, состояние здоровья и мнение (если ему больше 10 лет). После вступления решения суда в силу усыновление регистрируется в органах ЗАГС, и ребёнок приобретает все права и обязанности родного. Если вы хотите оформить усыновление грамотно и без ошибок — наши адвокаты помогут собрать документы, подготовить заявление и пройти все процедуры законно и уверенно.",
    "order": 0
  },
  {
    "id": "id-r9k2ax3wj1vmcyqe",
    "g": "Семейное право",
    "q": "Как взыскать алименты, если бывший супруг не работает?",
    "a": "Если плательщик алиментов официально не трудоустроен, суд всё равно может обязать его платить алименты — но в твёрдой денежной сумме. Размер устанавливается исходя из средней заработной платы по региону либо других подтверждённых доходов (например, подработки, аренды, бизнеса). Цель — обеспечить ребёнку тот же уровень содержания, который был бы при стабильном доходе родителя. Хотите добиться реальных выплат, даже если бывший супруг не работает? Наши адвокаты помогут рассчитать справедливый размер алиментов, подготовить иск и добиться исполнения решения. Мы добьёмся результата — чтобы ваш ребёнок получил положенное.",
    "order": 0
  },
  {
    "id": "id-w8idf44dd86pn67f",
    "g": "Семейное право",
    "q": "Как оспорить или установить отцовство через суд?",
    "a": "Вопрос установления или оспаривания отцовства в Казахстане решается только через суд и основывается на доказательствах биологического происхождения ребёнка, главным из которых является генетическая экспертиза (ДНК-тест). По заявлению заинтересованного лица (матери, предполагаемого отца или самого ребёнка) суд рассматривает все представленные доказательства: результаты экспертизы, факты совместного проживания, материальной поддержки и другие обстоятельства. Если тест ДНК подтверждает родство — суд устанавливает отцовство, и данные отца вносятся в свидетельство о рождении. Если же экспертиза показывает отсутствие биологической связи — суд отменяет запись об отце, ранее внесённую в документы. Чтобы правильно оформить иск и провести процедуру без ошибок, обратитесь к нашим адвокатам — мы подготовим заявление, организуем экспертизу и представим ваши интересы в суде. Вы получите юридическую ясность и уверенность в результате.",
    "order": 0
  },
  {
    "id": "id-j1y27x67v1wgwtiu",
    "g": "Семейное право",
    "q": "Какие права у сожителя при расставании, если брак не зарегистрирован?",
    "a": "При незарегистрированном совместном проживании (так называемом «гражданском браке») закон в Казахстане не приравнивает отношения к официальному браку, поэтому у сожителей нет статуса супругов и специальных прав при расставании. Имущество, приобретённое во время совместной жизни, не считается автоматически общим. При разделении каждая сторона должна доказать свой фактический вклад — финансовый, трудовой или иной. Если спор возникает, вопрос решается в суде, где учитываются документы, переводы, чеки, свидетельские показания и другие доказательства участия в покупке или содержании имущества. Права на жильё, алименты и наследство у сожителей не возникают, если только это не подтверждено отдельными договорами или завещанием. Чтобы защитить свои интересы и доказать вложения, важно правильно оформить документы и собрать доказательства. Наши адвокаты помогут подготовить позицию, оформить иск и отстоять ваши права даже без зарегистрированного брака. Мы разберёмся в юридических нюансах — а вы сохраните то, что принадлежит вам по праву.",
    "order": 0
  },
  {
    "id": "id-tj806u6d1no6m3ni",
    "g": "Семейное право",
    "q": "Можно ли получить судебный запрет приближаться (защитное предписание) в случае домашнего насилия?",
    "a": "Да, в Казахстане можно получить судебный запрет на приближение — защитное предписание — в случаях домашнего насилия или угрозы его совершения. Такое предписание выносится органами внутренних дел или судом по заявлению пострадавшего. Оно может запретить обидчику: приближаться к вам, вашему дому, месту работы или учёбы; общаться лично, по телефону, через мессенджеры или третьих лиц; совершать иные действия, создающие угрозу вашей безопасности. Первичное защитное предписание выносит полиция сроком до 30 суток, а затем суд может продлить или утвердить его на более длительный срок — до 90 суток и более, если сохраняется угроза. Для обращения нужно подать заявление в полицию или суд, указав факты насилия, угроз, унижений, побоев, а также представить доказательства: справки о побоях, аудио- и видеозаписи, переписку, свидетельские показания. Если вы столкнулись с домашним насилием — не ждите, пока станет хуже. Наши адвокаты помогут срочно оформить заявление, добиться защитного предписания и привлечь виновного к ответственности. Мы обеспечим вашу безопасность и полную юридическую поддержку.",
    "order": 0
  },
  {
    "id": "id-w2e834twpsk2ydb8",
    "g": "Семейное право",
    "q": "Нужно ли согласие второго родителя для вывоза ребенка за границу?",
    "a": "Для выезда несовершеннолетнего ребёнка за границу в Казахстане, как правило, требуется нотариально удостоверенное согласие второго родителя. Исключения возможны, если: второй родитель лишён родительских прав; признан недееспособным или умершим; есть судебное решение, разрешающее выезд без согласия; либо если официально подтверждено, что местонахождение второго родителя неизвестно. Отсутствие такого согласия может стать основанием для отказа в выезде ребёнка за границу, даже если сопровождающим является мать или отец. Поэтому важно заранее проверить все документы и при необходимости оформить нотариальное разрешение. Чтобы избежать сложностей на границе и оформить всё правильно, наши адвокаты помогут подготовить нотариальное согласие или получить судебное разрешение.",
    "order": 0
  },
  {
    "id": "id-3z7vcfedaa637tgq",
    "g": "Уголовное право",
    "q": "Что делать, если меня вызывают на допрос в полицию в качестве подозреваемого?",
    "a": "Если вас вызывают на допрос как подозреваемого, не идите туда без адвоката. Это важный этап, где каждое слово может иметь значение. Вы имеете право на защиту и не обязаны давать показания против себя. Поэтому перед допросом необходимо обсудить ситуацию с адвокатом, понять суть обвинений и согласовать позицию — что говорить, чего избегать и как правильно реагировать на вопросы следователя. Не подписывайте ничего, не разобравшись в содержании документов, и не поддавайтесь давлению. Если вы получили повестку или вызов — не оставайтесь один на один с системой. Наши адвокаты обеспечат ваше сопровождение на допросе, проверят законность действий следователя и защитят ваши права на каждом этапе. Позвоните нам — и вы будете под надёжной защитой закона.",
    "order": 0
  },
  {
    "id": "id-k98d884nnq2hudfh",
    "g": "Уголовное право",
    "q": "Имею ли я право на адвоката при задержании полицией?",
    "a": "Да, с момента фактического задержания вы имеете право на адвоката, и это одно из ваших ключевых прав на защиту. Полиция обязана сообщить вам причину задержания, предоставить возможность позвонить защитнику и дождаться его прибытия до начала любых следственных действий. Вы вправе отказаться давать объяснения, подписывать протоколы или документы до консультации с адвокатом. Любые ваши слова могут быть использованы против вас, поэтому важно не поддаваться на уговоры «просто объяснить ситуацию». Если адвоката у вас нет, требуйте, чтобы вам предоставили защитника по назначению. Также вы можете уведомить близких о своём задержании и месте нахождения. При попытках давления, угроз или отказе в праве на адвоката следует требовать фиксации нарушений в протоколе и обращаться с жалобой в прокуратуру. Если вы оказались в такой ситуации — сразу свяжитесь с нашими адвокатами. Мы приедем в отдел, проверим законность задержания, добьёмся вашего освобождения и будем рядом до полного разрешения дела. Мы защищаем ваши права — вы сохраняете свободу и уверенность.",
    "order": 0
  },
  {
    "id": "id-h8ykovady40d5nx5",
    "g": "Уголовное право",
    "q": "Как подать заявление о преступлении в Казахстане?",
    "a": "Подать заявление о преступлении можно в любой отдел полиции (ОВД) — лично, письменно или онлайн. Как подать: Лично/письменно. В дежурной части изложите событие устно или передайте письменное заявление. Дежурный обязан зарегистрировать обращение и выдать талон-уведомление (с датой/временем, ФИО принявшего и регистрационным номером). Онлайн. Через eGov.kz или в приложении/по номеру «102» (приложите файлы/фото/видео). После регистрации полиция должна внести сведения в ЕРДР и начать проверку/расследование. Что указать в заявлении (кратко): ФИО и контакты; когда/где/что произошло; кто причастен (если известно); ущерб/вред; перечень доказательств (скриншоты, переписка, видео, чеки, медсправки, контакты свидетелей); просьба зарегистрировать и сообщить номер ЕРДР. Что приложить: копии документов, мед. заключения, фото/видео, распечатки переписки, реквизиты платежей/переводов. Если «не принимают» или тянут: спокойно потребуйте регистрацию и талон-уведомление; фиксируйте отказ (аудио/видео), подайте жалобу руководителю ОВД или в прокуратуру; направьте дублирующее заявление через eGov/102. Хотите, чтобы заявление приняли и расследование реально началось? Наши адвокаты грамотно составят текст, упакуют доказательства, добьются регистрации в ЕРДР и будут контролировать действия следствия. Мы занимаемся процедурой — вы получаете результат.",
    "order": 0
  },
  {
    "id": "id-pyfk9hqw5zi7o33a",
    "g": "Уголовное право",
    "q": "Может ли дело быть прекращено, если потерпевший забрал заявление?",
    "a": "Примирение с потерпевшим действительно может стать основанием для прекращения уголовного дела, но только по преступлениям небольшой тяжести или по делам частного обвинения, где возбуждение производства зависит от заявления самого потерпевшего. В таких ситуациях, если стороны примирились, ущерб возмещён и потерпевший официально подал заявление о прекращении дела, следователь или суд может закрыть производство. Однако при расследовании тяжких и особо тяжких преступлений (коррупция, насилие, ДТП со смертью, мошенничество в крупном размере и др.) примирение не имеет правового значения. Даже если потерпевший отзовёт заявление, расследование и судебное рассмотрение продолжаются, так как такие дела относятся к преступлениям общественного обвинения и рассматриваются в интересах государства. Если вы хотите понять, возможно ли прекращение дела именно в вашей ситуации, наши адвокаты проведут анализ, подготовят необходимые документы и помогут законно завершить процесс. Мы разберёмся в нюансах — вы избежите лишних последствий.",
    "order": 0
  },
  {
    "id": "id-0yp6qccrq6yp5wra",
    "g": "Уголовное право",
    "q": "Что делать, если уголовное дело необоснованно прекращено или не расследуется?",
    "a": "Если расследование прекращено без оснований или затягивается, вы вправе это обжаловать и добиться возобновления. Как действовать: Запросите процессуальные документы: постановление о прекращении, справку о ходе дела, выписку из регистрации в ЕРДР. Жалоба в прокуратуру: укажите, что не исследованы ключевые доказательства/не допрошены свидетели/не назначены экспертизы, попросите отменить постановление и дать письменные указания следователю. Жалоба в суд: если реакции нет или отказано, подайте в районный суд по месту расследования — просите признать бездействие незаконным и обязать провести конкретные следственные действия. Подавайте ходатайства по делу: о допросах, выемках, экспертизах, запросах биллинга/видео, приобщении переписки и чеков — следователь обязан рассмотреть их письменно. Фиксируйте бездействие: храните копии ваших обращений, отметки о приёме, ответы (или их отсутствие) — это усиливает позицию в прокуратуре/суде. Хотите, чтобы дело реально расследовали? Наши адвокаты подготовят сильные жалобы в прокуратуру и суд, сформируют перечень необходимых следственных действий и добьются возобновления расследования. Мы заставим систему работать — вы получите движение по делу.",
    "order": 0
  },
  {
    "id": "id-s21fcf8eiaf2ri8r",
    "g": "Уголовное право",
    "q": "Какие права у потерпевшего в уголовном процессе?",
    "a": "Добиваться признания потерпевшим, получать уведомления о важных решениях, дате и месте следственных действий и суда. Доступ к делу. Знакомиться с материалами по завершении расследования, получать копии процессуальных решений (постановления, приговор и т.п.). Заявления и доказательства. Давать показания, подавать заявления и ходатайства (о допросах, экспертизах, выемках, проверках), представлять документы, фото/видео, переписку и иных свидетелей. Участие в следственных действиях. Присутствовать (когда это допускается законом), давать замечания к протоколам, просить фиксацию нарушений. Возмещение вреда. Заявить гражданский иск в рамках уголовного дела (материальный и моральный вред), требовать ареста имущества для обеспечения иска. Обжалование. Обжаловать бездействие следствия/полиции, отказ в регистрации заявления, прекращение дела — в прокуратуру и суд. Безопасность. Просить меры защиты (запрет контактов, охрана, конфиденциальность адреса/данных) при угрозах. Представитель. Иметь адвоката/представителя, в т.ч. на стадии досудебного расследования; пользоваться переводчиком при необходимости. Информирование о конце дела. Получать копию итогового процессуального решения и разъяснение порядка его обжалования. Хотите, чтобы ваши права реально работали? Наши адвокаты добьются статуса потерпевшего, зафиксируют ущерб, подадут гражданский иск, проконтролируют следствие и обжалуют нарушения. Мы занимаемся процедурой — вы получаете результат.",
    "order": 0
  },
  {
    "id": "id-92brxq84njxm5b73",
    "g": "Уголовное право",
    "q": "Можно ли примириться с потерпевшим, чтобы закрыть уголовное дело?",
    "a": "Да, дело можно прекратить в связи с примирением по ряду составов небольшой и средней тяжести, если обвиняемый полностью возместил вред и стороны добровольно примирились. Обычно это работает для лиц, впервые совершивших преступление; по тяжким и особо тяжким делам примирение не применяется. Что важно знать, кратко: Когда и где оформлять: на любой стадии до приговора — через следователя/дознавателя, прокурора или в суде. Как оформить: письменное заявление потерпевшего о примирении + подтверждение полной компенсации (расписки, платежи, медрасходы, ремонт и т.п.). Часто используют соглашение о медиации. Проверки: орган удостоверяется в добровольности, отсутствии давления и что ущерб возмещён. Последствия: дело прекращается, судимости нет; меры пресечения и ограничения снимаются. Исключения и ограничения: не применяется при ряде категорий (например, тяжкие/особо тяжкие), при рецидиве, злостном уклонении от обязанностей; частичное возмещение обычно не подходит. Хотите закрыть дело законно и быстро? Наши адвокаты организуют переговоры/медиацию, оформят документы и добьются прекращения. Мы берём на себя юридическую часть — вы получаете спокойствие.",
    "order": 0
  },
  {
    "id": "id-w2wger72u1c95vhb",
    "g": "Уголовное право",
    "q": "Получу ли я судимость, если дело прекратили по примирению или амнистии?",
    "a": "Нет, если уголовное дело прекращено по примирению сторон или в связи с актом амнистии, судимость не возникает. Разница между примирением и амнистией: Примирение с потерпевшим применяется при преступлениях небольшой или средней тяжести. После прекращения дела лицо считается не имеющим судимости, а факт прекращения не влечёт ограничений (например, при трудоустройстве). Амнистия — это решение государства освободить определённую категорию лиц от ответственности или наказания. Если дело прекращено до приговора — судимости нет; если лицо уже осуждено — судимость считается погашенной или снятой в порядке, указанном в законе об амнистии. Важно: в обеих ситуациях уголовное преследование прекращается, и человек не признаётся судимым. Если вы хотите убедиться, что ваше дело прекращено без последствий и правильно оформлено — Наши адвокаты проверят материалы, статус в ЕРДР и подготовят справку об отсутствии судимости. Мы подтвердим чистоту вашего имени — законно и надёжно.",
    "order": 0
  },
  {
    "id": "id-fs4vfwhct36lflf0",
    "g": "Уголовное право",
    "q": "Как снять судимость и через сколько она гасится?",
    "a": "Судимость погашается автоматически по истечении определенного срока после отбытия наказания: сроки зависят от категории преступления (обычно 3 года после наказания за преступление небольшой тяжести, 6-8 лет за тяжкие). Можно также ходатайствовать перед судом о снятии судимости досрочно, если лицо доказало свое исправление. Нужно точно посчитать дату или подготовить сильное ходатайство? Наши адвокаты проверят материалы, рассчитают срок, соберут доказательства исправления и добьются снятия судимости. Мы закроем юридические вопросы — вы спокойно двинетесь дальше.",
    "order": 0
  },
  {
    "id": "id-3bk1oalps833p5b0",
    "g": "Уголовное право",
    "q": "Что грозит за управление автомобилем в нетрезвом виде (пьяном виде)?",
    "a": "Первое нарушение (опьянение за рулём): Административный арест до 15 суток; Лишение права управления до 7 лет; Отстранение от управления, эвакуация авто, медосвидетельствование. Важно: отказ от освидетельствования приравнивается к опьянению — санкции те же. Повторное нарушение / ДТП с вредом: Уголовная ответственность (штрафы, ограничения/лишение свободы); Долгосрочный или пожизненный запрет на вождение; Возможна конфискация и возмещение ущерба пострадавшим по гражданскому иску. Если ситуация уже случилась — не оставайтесь один на один. Наши адвокаты срочно подключатся, проверят законность действий полиции и медосвидетельствования, выстроят защиту и помогут минимизировать последствия.",
    "order": 0
  },
  {
    "id": "id-07rwjvwgn6stcdfj",
    "g": "Жилищные споры",
    "q": "Как выселить жильца, который не платит аренду?",
    "a": "Если арендатор не платит аренду, то его можно выселить только в установленном законом порядке, то есть через суд (если он не уходит добровольно). Кратко и чётко, что делать: Иск в суд: о расторжении договора аренды, выселении и взыскании долга/пеней (плюс коммуналка, неустойка, убытки). Доказательства: договор/переписка, акты сверки, квитанции, уведомления о просрочке, показания счётчиков, фото/видео состояния жилья. Претензия до суда: направьте письменное требование погасить долг и освободить квартиру (с фиксацией вручения). После решения: судебные исполнители вручат требование и при отказе организуют принудительное выселение и взыскание. Важно: не меняйте замки и не отключайте свет/воду — это самоуправство. Зафиксируйте имущество квартиранта описью/актом при передаче. Залог (депозит) можно зачесть в счёт долга, если это предусмотрено договором. Нужно выселить быстро и без ошибок? Наши адвокаты подготовят претензию и иск, добьются решения и проконтролируют исполнение. Мы займёмся юридической частью — вы вернёте жильё и деньги.",
    "order": 0
  },
  {
    "id": "id-sta3o16y6zpw6t9w",
    "g": "Жилищные споры",
    "q": "Что делать, если арендодатель не возвращает залог после выезда?",
    "a": "Если наймодатель отказывается вернуть обеспечительный залог без оснований, наниматель вправе обратиться в суд для взыскания суммы депозита. В суде потребуется доказать факт внесения залога и исполнение условий договора аренды со своей стороны. Хотите вернуть депозит быстро и без лишних нервов? Наши адвокаты подготовят претензию и иск, соберут доказательства и добьются взыскания. Мы занимаемся процедурой — вы возвращаете свои деньги.",
    "order": 0
  },
  {
    "id": "id-d0k4nu1shcwmdk1b",
    "g": "Жилищные споры",
    "q": "Необходимо ли согласие всех совладельцев для продажи квартиры?",
    "a": "Если квартира в долевой собственности, вы можете продать только свою долю, но обязаны письменно предложить её другим совладельцам на тех же условиях (цена/срок/расчёт). Лишь при их отказе или истечении указанного срока можно продавать третьему лицу. Попытка продать «в обход» даст совладельцу право оспорить сделку и потребовать перевода прав покупателя на себя на тех же условиях. Для продажи всей квартиры нужно согласие всех владельцев и участие их в сделке (или доверенности). Практически: фиксируйте рассылку оферт совладельцам (заказные письма/нот. уведомления), собирайте письменные отказы, соблюдайте форму сделки и регистрацию перехода права. Хотите продать долю/квартиру без рисков оспаривания? Наши адвокаты подготовят уведомления совладельцам, оформят согласия и проведут сделку «под ключ». Мы закроем юридические риски — вы безопасно получите деньги.",
    "order": 0
  },
  {
    "id": "id-i2ikexslqexhe928",
    "g": "Жилищные споры",
    "q": "Как выписать бывшего члена семьи из квартиры?",
    "a": "Чтобы снять с регистрационного учёта (выписать) бывшего члена семьи из принадлежащей вам квартиры, необходимо подать заявление в миграционную службу или ЦОН. Если человек отказывается выписываться добровольно, собственник жилья вправе обратиться в суд с иском о признании утратившим право пользования жилым помещением и выписке этого лица. Суд оценивает следующие обстоятельства: прекращение семейных отношений, отсутствие у ответчика прав собственности на жильё, фактическое непроживание и неучастие в оплате коммунальных услуг. При наличии несовершеннолетних обязательно привлекаются органы опеки и попечительства. После вступления решения суда в законную силу снятие с регистрационного учёта производит миграционная служба, а при отказе выписаться добровольно — этим занимается судебный исполнитель. Если вам нужно выписать бывшего супруга или другого жильца, наши адвокаты подготовят все документы, подадут иск и добьются законного решения. Мы решим юридические вопросы — вы спокойно восстановите свои права на жильё.",
    "order": 0
  },
  {
    "id": "id-pvtikih1h9fhheko",
    "g": "Жилищные споры",
    "q": "Что делать, если соседи затопили квартиру?",
    "a": "Если вашу квартиру затопили соседи, необходимо сразу зафиксировать факт залива и ущерба. Для этого вызовите представителей КСК (ОСИ, управляющей компании), составьте акт о затоплении и сделайте фото- и видеосъёмку повреждений. Далее рекомендуется провести оценку ущерба — можно обратиться к независимому эксперту, который определит стоимость ремонта и восстановительных работ. После этого направьте соседям письменную претензию с требованием возместить ущерб. Если они отказываются платить или игнорируют обращение, подайте иск в суд о взыскании стоимости ремонта, повреждённого имущества и, при необходимости, морального вреда. Чтобы грамотно оформить документы и взыскать ущерб в полном объёме, адвокаты нашей конторы помогут провести оценку, подготовить претензию и представить ваши интересы в суде. Мы займёмся юридической стороной — вы получите компенсацию и восстановите жильё.",
    "order": 0
  },
  {
    "id": "id-vbm6t2x1jiezfeeg",
    "g": "Жилищные споры",
    "q": "Как оспорить незаконное выселение из квартиры?",
    "a": "Если вас выселили из квартиры незаконно, необходимо незамедлительно обратиться в суд с заявлением о восстановлении права пользования жильём. Суд может признать действия по выселению незаконными, обязать вернуть вас в квартиру и восстановить регистрацию по месту жительства. Кроме того, вы имеете право потребовать возмещения причинённых убытков (например, расходов на временное жильё, ремонт, утрату вещей) и компенсацию морального вреда. Важно собрать доказательства нарушения: акты, фото, показания свидетелей, переписку, документы на жильё. Чтобы оперативно защитить свои права и вернуть жильё, адвокаты нашей конторы помогут подготовить иск, собрать доказательства и добиться справедливого решения суда. Мы добьёмся восстановления ваших прав и возмещения ущерба.",
    "order": 0
  },
  {
    "id": "id-p3pw98oznh0aq3np",
    "g": "Жилищные споры",
    "q": "Какие права имеет квартиросъемщик по договору аренды?",
    "a": "Квартиросъёмщик, проживающий по договору аренды, имеет право пользоваться жильём в соответствии с условиями договора и его назначением, а также требовать от арендодателя надлежащего содержания квартиры — устранения неисправностей, обеспечивающих безопасность и пригодность жилья для проживания. Арендодатель не вправе выселить нанимателя без законных оснований или до окончания срока действия договора, если тот добросовестно выполняет свои обязательства и своевременно вносит оплату. Все права и обязанности сторон определяются договором аренды и нормами жилищного законодательства Республики Казахстан, что гарантирует нанимателю защиту от произвольных действий собственника. При возникновении споров наши адвокаты помогут защитить ваши права, урегулировать конфликт и обеспечить соблюдение условий договора.",
    "order": 0
  },
  {
    "id": "id-otd9s5czehs4al17",
    "g": "Жилищные споры",
    "q": "Можно ли выселить собственника квартиры по решению суда?",
    "a": "Выселить собственника из принадлежащей ему квартиры можно только по решению суда и в исключительных случаях. Такое решение принимается, если владелец грубо нарушает правила пользования жильём — например, систематически создаёт угрозу безопасности соседей, использует квартиру не по назначению, устраивает антисанитарные условия или имеет крупную задолженность по коммунальным платежам, несмотря на предупреждения. В подобных ситуациях суд может постановить принудительную продажу квартиры через публичные торги, после чего собственнику выплачивается оставшаяся сумма за вычетом долгов и расходов. Такие дела сложные и требуют серьёзной подготовки. Наши адвокаты помогут оценить законность действий, собрать доказательства и представить интересы в суде.",
    "order": 0
  },
  {
    "id": "id-kf8ek9br2txvc31e",
    "g": "Жилищные споры",
    "q": "Как оформить раздел дома или земельного участка между собственниками?",
    "a": "Раздел дома или земельного участка между собственниками можно оформить по взаимному соглашению либо через суд, если достичь согласия не удалось. Для земельного участка проводится межевание и кадастровые работы, а для дома — техническое обследование с выделением долей в натуре. После этого стороны заключают соглашение о разделе, которое необходимо зарегистрировать в органах юстиции, чтобы каждый собственник получил своё право на отдельную часть имущества. Если между совладельцами возникает спор о долях, границах или порядке пользования — вопрос решается в судебном порядке с участием экспертов. Чтобы провести раздел правильно, без конфликтов и юридических ошибок, наши адвокаты помогут оформить документы, организовать межевание и зарегистрировать права собственности. Мы сделаем всё законно и грамотно — вы сохраните имущество и спокойствие.",
    "order": 0
  },
  {
    "id": "id-bm7itsajhbexv4ul",
    "g": "Жилищные споры",
    "q": "Что делать, если в приватизированной квартире прописаны посторонние люди?",
    "a": "Если в вашей приватизированной квартире прописаны посторонние лица, которые не являются собственниками и фактически не проживают, вы имеете право обратиться в суд для защиты своих имущественных интересов. В суд подаётся иск о признании этих граждан утратившими право пользования жилым помещением и о снятии их с регистрационного учёта. Для подтверждения факта их отсутствия можно представить акты ОСИ (КСК), показания соседей, справки о проживании по другому адресу или квитанции об оплате коммунальных услуг без их участия. После вступления решения суда в законную силу органы миграционной службы произведут выписку данных лиц из вашей квартиры. Если вы хотите решить вопрос быстро и без бюрократических сложностей, наши адвокаты подготовят необходимые документы, подадут иск и добьются законного снятия посторонних с регистрации. Мы вернём вам полный контроль над вашей квартирой.",
    "order": 0
  },
  {
    "id": "id-2ihhof6yzvdngotp",
    "g": "Трудовое право",
    "q": "Что делать, если работодатель задерживает выплату зарплаты?",
    "a": "Если работодатель задерживает выплату зарплаты, начните с подачи письменного требования о погашении задолженности и выплате компенсации за просрочку, предусмотренной Трудовым кодексом. Если реакции нет — обращайтесь в трудовую инспекцию, где проведут проверку и обяжут работодателя выплатить долг. При продолжающемся нарушении вы можете подать иск в суд о взыскании зарплаты, компенсации, морального вреда и судебных расходов. Судебная защита поможет не только вернуть деньги, но и привлечь работодателя к ответственности. Если вы хотите вернуть заработанное и избежать затяжных процедур, наши адвокаты помогут подготовить заявление, жалобу или иск, добьются выплаты и компенсации в полном объёме. Мы защитим ваши трудовые права — вы получите всё, что вам причитается.",
    "order": 0
  },
  {
    "id": "id-6nb10q0bnbfksh53",
    "g": "Трудовое право",
    "q": "Могут ли уволить беременную женщину с работы?",
    "a": "Беременная женщина не может быть уволена по инициативе работодателя, кроме случая ликвидации организации. Закон предоставляет ей особые трудовые гарантии — на время беременности и отпуска по родам трудовой договор не может быть расторгнут без её согласия. Если работодатель оказывает давление, предлагает «уволиться по собственному желанию» или иным образом нарушает права, женщина вправе обратиться с жалобой в трудовую инспекцию или суд для восстановления на работе и взыскания компенсации. Чтобы защитить свои права и не остаться без поддержки, наши адвокаты помогут подготовить необходимые заявления и жалобы, восстановить справедливость и добиться законного решения. Мы защитим ваши трудовые права — вы сохраните уверенность и стабильность.",
    "order": 0
  },
  {
    "id": "id-zd064nfyxmk9eqmo",
    "g": "Трудовое право",
    "q": "Как оспорить незаконное увольнение?",
    "a": "Если вы считаете своё увольнение незаконным, вы имеете право оспорить его. Для этого можно обратиться в комиссию по трудовым спорам (если она действует в организации) или сразу подать иск в суд. В исковом заявлении следует потребовать отменить приказ об увольнении, восстановить на работе, взыскать средний заработок за время вынужденного прогула и компенсацию морального вреда. Важно приложить документы, подтверждающие вашу позицию: трудовой договор, приказ об увольнении, переписку с работодателем и иные доказательства нарушений. Если вы хотите эффективно защитить свои трудовые права и вернуть работу, наши адвокаты помогут подготовить заявление, собрать доказательства и добиться справедливого решения суда. Мы восстановим ваши права — и вы вернётесь к законной работе.",
    "order": 0
  },
  {
    "id": "id-9nywkz9uq987o6ot",
    "g": "Трудовое право",
    "q": "Может ли работодатель уменьшить зарплату без согласия работника?",
    "a": "Работодатель не имеет права снижать зарплату или менять существенные условия труда без согласия работника. Любое изменение оклада, графика работы, должностных обязанностей или системы премирования возможно только по письменному уведомлению не менее чем за 1 месяц и при согласии работника. Если работник не согласен на новые условия, он вправе отказаться от продолжения работы, а трудовой договор будет расторгнут по инициативе работодателя с выплатой компенсации. Также важно помнить: снижение зарплаты под видом «оптимизации» или «перевода на другую должность» без вашего согласия считается нарушением трудового законодательства и может быть обжаловано в трудовой инспекции или суде. Если работодатель пытается незаконно уменьшить ваш доход, наши адвокаты помогут подготовить заявление, жалобу и защитить ваши права. Мы добьёмся справедливости — ваша зарплата останется законно защищённой.",
    "order": 0
  },
  {
    "id": "id-0n46eur8wkkfmi1k",
    "g": "Трудовое право",
    "q": "При сокращении штата работодатель обязан соблюдать строгую процедуру, установленную Трудовым кодексом. Работника необходимо письменно предупредить не менее чем за один месяц до увольнения. В этот период работодатель обязан предложить все имеющиеся вакансии, соответствующие квалификации сотрудника (в том числе нижеоплачиваемые, если подходящих нет). Отказ от предложения фиксируется письменно. При увольнении выплачивается выходное пособие не меньше среднемесячного заработка, а также компенсация за неиспользованный отпуск и зарплата за фактически отработанное время. В отдельных случаях (при ликвидации или массовом сокращении) могут сохраняться дополнительные выплаты на период трудоустройства. Работник имеет право обратиться в трудовую инспекцию или суд, если сокращение проведено с нарушениями — например, без уведомления, без предложения вакансий или под видом «фиктивного» сокращения. Чтобы проверить законность действий работодателя и защитить свои права при сокращении, наши адвокаты помогут оценить ситуацию, рассчитать выплаты и подготовить жалобу или иск. Мы обеспечим соблюдение закона — вы получите все положенные компенсации.",
    "order": 0
  },
  {
    "id": "id-jgmcv577n86ht99c",
    "g": "Трудовое право",
    "q": "Должен ли работодатель оплачивать сверхурочные часы работы?",
    "a": "Да, работодатель обязан оплачивать сверхурочные часы в повышенном размере, так как это считается дополнительной работой сверх установленной нормы рабочего времени. По закону, первые два часа переработки оплачиваются не менее чем в полуторном размере, а все последующие — в двойном размере. При этом привлекать сотрудника к сверхурочной работе можно только с его письменного согласия, за исключением случаев чрезвычайных обстоятельств (например, аварий, катастроф, стихийных бедствий). Работник имеет право вместо оплаты сверхурочных получить дополнительный день отдыха, если это предусмотрено внутренними правилами или соглашением сторон. Важно помнить: регулярные переработки без оформления согласия и доплаты — нарушение трудового законодательства. Такие случаи можно обжаловать в трудовой инспекции или суде, а работодатель обязан будет выплатить компенсацию за весь период переработки. Если вам не оплачивают сверхурочные или заставляют работать без согласия, наши адвокаты помогут рассчитать задолженность, собрать доказательства и добиться справедливой выплаты. Мы защитим ваши трудовые права — и каждая отработанная минута будет оплачена по закону.",
    "order": 0
  },
  {
    "id": "id-8108quyqwl80i0mc",
    "g": "Трудовое право",
    "q": "Что делать, если получил травму на работе?",
    "a": "Если произошла травма на рабочем месте, необходимо действовать немедленно и официально зафиксировать происшествие. Сначала сообщите о случившемся руководителю или ответственному за охрану труда, чтобы составили акт о несчастном случае с указанием всех обстоятельств. Обязательно обратитесь за медицинской помощью и получите справку или выписку, подтверждающую травму. Работник имеет право на: оплату больничного листа в полном размере; компенсацию вреда здоровью и расходов на лечение; страховые выплаты, если предприятие застраховало работников от несчастных случаев; в случае тяжёлых травм — на единовременную выплату и ежемесячные страховые компенсации. Важно собрать все документы — акты, медицинские заключения, чеки, квитанции — чтобы подтвердить размер ущерба и расходы. Если работодатель отказывается фиксировать факт травмы или выплачивать компенсацию, обращайтесь в трудовую инспекцию или суд. Чтобы грамотно оформить документы и добиться всех положенных выплат, наши адвокаты помогут провести расследование, оформить доказательства и взыскать компенсацию. Мы отстоим ваши права — а вы сможете сосредоточиться на выздоровлении.",
    "order": 0
  },
  {
    "id": "id-qio9c5ig1pxljzpw",
    "g": "Трудовое право",
    "q": "Имеет ли право работник отказаться от работы в выходные или праздничные дни?",
    "a": "Работник вправе отказаться от работы в выходные и праздничные дни, если не существует чрезвычайных обстоятельств, требующих его присутствия (например, аварии, стихийного бедствия, угрозы безопасности людей). В обычных условиях привлечение к работе в такие дни допускается только с письменного согласия работника. За работу в выходной или праздничный день полагается повышенная оплата — не менее в двойном размере, либо по желанию работника может быть предоставлен дополнительный день отдыха. Также важно: если работодатель вызывает без оформления приказа или согласия, а затем не оплачивает работу по повышенному тарифу, это считается нарушением трудового законодательства. В таком случае можно обратиться в трудовую инспекцию или суд для защиты своих прав и взыскания доплаты. Если работодатель нарушает ваши трудовые гарантии, наши адвокаты помогут подготовить заявление, жалобу и добиться выплаты положенной компенсации. Мы проследим, чтобы ваша работа в выходные была оплачена по закону, а ваши права — защищены.",
    "order": 0
  },
  {
    "id": "id-uhrc7q7rhgf85ld3",
    "g": "Трудовое право",
    "q": "Как получить расчет при увольнении и какие выплаты положены?",
    "a": "В день увольнения работодатель обязан полностью рассчитатьcя с работником и выплатить все положенные суммы в последний рабочий день. К выплатам при увольнении относятся: заработная плата за фактически отработанное время; компенсация за неиспользованный отпуск; выходное пособие — при сокращении, ликвидации или других предусмотренных законом основаниях; дополнительные выплаты, если они предусмотрены трудовым или коллективным договором (премии, надбавки, компенсации за переработку и т.д.). Работодатель обязан также выдать трудовую книжку и справки о доходах и стаже (при необходимости — для центра занятости или нового работодателя). Если расчёт не произведён вовремя, работник имеет право требовать компенсацию за задержку выплат, а также обратиться в трудовую инспекцию или суд для взыскания задолженности и пени. Чтобы гарантированно получить все положенные деньги и защитить свои права при увольнении, наши адвокаты помогут проверить правильность расчётов, подготовить заявление и добиться выплат. Мы позаботимся о законности вашего увольнения — и вы получите всё, что заработали.",
    "order": 0
  },
  {
    "id": "id-p61n22ng7pmt53wh",
    "g": "Трудовое право",
    "q": "Может ли работодатель требовать отработку месяца при увольнении по собственному желанию?",
    "a": "Согласно Трудовому кодексу РК, при увольнении по собственному желанию работник обязан письменно уведомить работодателя не позднее чем за один месяц, если иное не установлено договором. Работодатель действительно может требовать соблюдения этого срока, однако по соглашению сторон увольнение возможно и раньше месяца — например, если работник уже передал дела или есть замена. Также работник имеет право расторгнуть договор без отработки, если: работодатель нарушает условия договора (не выплачивает зарплату, ухудшает условия труда, задерживает отпуск и т.д.); имеются медицинские показания или иные уважительные причины, подтверждённые документально. Важно оформить заявление письменно и сохранить второй экземпляр с отметкой о приёме — это поможет избежать споров. Если работодатель отказывается отпускать или задерживает увольнение, наши адвокаты помогут грамотно составить заявление, сослаться на закон и добиться расторжения договора в нужный вам срок. Мы защитим ваши права — и вы спокойно завершите трудовые отношения.",
    "order": 0
  },
  {
    "id": "id-u88z9ihzb7xuk46k",
    "g": "Административное право",
    "q": "Как обжаловать штраф за нарушение ПДД, если я не согласен?",
    "a": "Если вы не согласны со штрафом за нарушение ПДД, постановление можно оспорить в течение 10 календарных дней со дня его получения. Жалобу можно подать: в вышестоящий орган полиции (например, в управление административной полиции); либо напрямую в суд, что часто эффективнее. В жалобе необходимо указать, с чем именно вы не согласны — например, неправильная фиксация, ошибка в данных, неисправность камеры, отсутствие факта нарушения или нарушение процедуры оформления. Обязательно приложите доказательства: фото, видео, GPS-данные, свидетельские показания, технические документы. Если штраф вынесен на основании автоматической камеры, можно запросить материалы фиксации и проверить правильность времени, координат и номера автомобиля. Важно подать жалобу в срок, иначе постановление вступит в силу, и оспорить его будет сложнее. Чтобы грамотно оформить жалобу и собрать доказательства, наши адвокаты помогут подготовить заявление, проверить материалы дела и добиться отмены неправомерного штрафа. Мы разберёмся в деталях — и защитим ваши права на дороге.",
    "order": 0
  },
  {
    "id": "id-mpg9roy85kibqoq6",
    "g": "Административное право",
    "q": "Что грозит за мелкое хулиганство (административное правонарушение)?",
    "a": "Мелкое хулиганство — это незначительное нарушение общественного порядка, например брань в общественных местах, оскорбительное поведение, приставания к гражданам или иные действия, выражающие явное неуважение к обществу. За такое правонарушение предусмотрена административная ответственность: штраф (размер зависит от тяжести и обстоятельств); либо административный арест до 15 суток, если действия были грубыми или повторными. При рассмотрении дела суд учитывает поведение лица, наличие свидетелей, раскаяние и ранее совершённые правонарушения — это может повлиять на меру наказания. Если вас привлекают по статье о мелком хулиганстве и вы не согласны с обвинением, адвокаты нашей конторы помогут разобраться в материалах, подготовить объяснения и защитить ваши права. Мы добьёмся справедливого решения и минимизируем последствия.",
    "order": 0
  },
  {
    "id": "id-y39b2hw1yv66nm3v",
    "g": "Административное право",
    "q": "Могут ли оштрафовать за отсутствие регистрации по месту жительства?",
    "a": "Да, проживание без регистрации по месту жительства дольше установленного срока является административным правонарушением. Согласно КоАП РК, гражданин обязан зарегистрироваться по новому адресу в течение 10 дней после переезда. Если этот срок нарушен, может быть назначен административный штраф, размер которого зависит от длительности и обстоятельств нарушения. Важно знать, что штраф может быть наложен не только на самого жильца, но и на владельца жилья, если он допустил проживание незарегистрированных лиц. Повторное нарушение или отказ от регистрации может привести к увеличению штрафа и дополнительным проверкам со стороны миграционной службы. Чтобы избежать проблем, рекомендуется своевременно оформить регистрацию через ЦОН или портал eGov — процедура занимает всего несколько минут и помогает подтвердить место жительства, что важно при получении госуслуг. Если у вас возникли сложности с регистрацией или необоснованно наложен штраф, наши адвокаты помогут разобраться в ситуации, подготовить жалобу и отменить незаконное постановление. Мы защитим ваши права и избавим от бюрократических проблем.",
    "order": 0
  },
  {
    "id": "id-9hxslwt7bxisy48d",
    "g": "Административное право",
    "q": "Как обжаловать решение государственного органа (например, отказ в регистрации или лицензии)?",
    "a": "Решение государственного органа — например, отказ в регистрации, выдаче лицензии или предоставлении услуги — можно обжаловать в административном порядке или через суд. Обычно сначала подаётся жалоба в вышестоящий орган или уполномоченное ведомство в течение 3 месяцев со дня, когда вы узнали о нарушении. В жалобе необходимо подробно изложить, в чём именно выражено нарушение, и приложить документы, подтверждающие правоту заявителя. Если ответ не поступил в срок или решение оставлено без изменений, можно обратиться в суд с административным иском об отмене незаконного решения и обязании органа совершить нужные действия (зарегистрировать, выдать лицензию и т. д.). Важно: жалоба и иск должны содержать ссылки на конкретные нормы закона, нарушенные госорганом, и доказательства неправомерности его действий. Чтобы повысить шансы на успех, стоит провести юридическую оценку отказа и подготовить аргументы грамотно. Наши адвокаты помогут обжаловать решение госоргана, собрать доказательства, составить жалобу и представить ваши интересы в суде. Мы добьёмся справедливости — и госорган выполнит свои обязанности по закону.",
    "order": 0
  },
  {
    "id": "id-trb5rptw85y7euu0",
    "g": "Административное право",
    "q": "Что делать, если меня лишили водительских прав через суд?",
    "a": "Если суд принял решение о лишении права управления транспортным средством, необходимо сдать водительское удостоверение в орган внутренних дел. Срок лишения начинает исчисляться со дня фактической сдачи прав, поэтому затягивать с этим не стоит. По окончании срока наказания водитель может вернуть удостоверение, предварительно сдав теоретический экзамен по ПДД и, при необходимости, предоставив медицинскую справку. Если вы не согласны с решением суда, у вас есть 10 дней со дня получения постановления, чтобы подать апелляционную жалобу. При этом важно указать конкретные основания: ошибки фиксации, нарушение процедуры, недостоверные доказательства и т.д. Дополнительно стоит знать, что управление автомобилем после лишения прав рассматривается как новое административное правонарушение, за которое предусмотрен штраф или арест. Чтобы грамотно обжаловать решение и сохранить право на управление, наши адвокаты помогут подготовить апелляцию, проверить законность процедуры и представить ваши интересы в суде. Мы разберёмся в деталях — вы сохраните свои водительские права и спокойствие на дороге.",
    "order": 0
  },
  {
    "id": "id-atjvwzg42iy0m8ew",
    "g": "Административное право",
    "q": "Какие права у гражданина при проверке документов полицейским на улице?",
    "a": "При проверке документов на улице гражданин имеет право на законное и уважительное обращение со стороны полиции. Полицейский может потребовать предъявить удостоверение личности или паспорт, но при этом он обязан: представиться, назвать должность, звание и подразделение; показать служебное удостоверение по первому требованию; объяснить причину проверки — на каком основании и с какой целью проводится проверка личности. Проверка документов допускается только при наличии законных оснований — например, если гражданин похож на лицо из ориентировки, находится в месте совершения правонарушения, либо если полиция проводит оперативное мероприятие. Без достаточных оснований полицейский не имеет права задерживать, досматривать или принуждать к проезду в отделение. Любые дополнительные действия (досмотр, изъятие вещей, составление протокола) должны фиксироваться в присутствии понятых или под видеозапись. Если ваши права нарушены, вы можете потребовать составить протокол, зафиксировать происходящее на видео и подать жалобу в прокуратуру или департамент внутренней безопасности МВД. Чтобы знать, как действовать в подобных ситуациях и грамотно защитить себя, наши адвокаты помогут оценить законность действий полиции и подготовить жалобу. Мы отстоим ваши права — вы сохраните уверенность и спокойствие в любой ситуации.",
    "order": 0
  },
  {
    "id": "id-3cd05h1p8g5reahs",
    "g": "Административное право",
    "q": "Можно ли выехать за границу, если есть неоплаченный административный штраф?",
    "a": "Да, наличие неоплаченных административных штрафов может стать основанием для временного ограничения на выезд за границу. Если штраф не уплачен в установленный срок, постановление передаётся судебным исполнителям, которые вправе вынести постановление о запрете выезда до полного погашения задолженности. Ограничение действует до тех пор, пока долг не будет погашен и информация об этом не поступит в базу исполнительной службы. Даже небольшие суммы могут стать причиной отказа в пересечении границы — особенно если дело уже передано на исполнение. Перед поездкой рекомендуется: Проверить наличие штрафов через eGov, Kaspi.kz или портал судебных исполнителей; Сразу оплатить все долги, чтобы снять ограничения заранее (данные об оплате обновляются не мгновенно, а через 1–3 дня). Если вы уже столкнулись с ограничением на выезд, наши адвокаты помогут проверить статус вашего дела, связаться с судебным исполнителем и ускорить снятие запрета. Мы решим вопрос быстро и законно — чтобы вы спокойно пересекли границу без неприятных сюрпризов.",
    "order": 0
  },
  {
    "id": "id-b0b59m85p0dpeq3p",
    "g": "Административное право",
    "q": "Какой срок давности по административным правонарушениям?",
    "a": "Срок давности по административным правонарушениям — это период, в течение которого государственные органы могут привлечь лицо к ответственности. По общему правилу, срок давности составляет 2 месяца со дня совершения правонарушения. Однако для отдельных категорий нарушений установлен увеличенный срок — до 1 года, например, по делам в сфере налогообложения, таможенных правил, финансового контроля или коррупционных проступков. Если в течение установленного срока дело не было рассмотрено или наказание не назначено, лицо освобождается от административной ответственности. Важно: течение срока может приостанавливаться, если ведётся расследование, назначена экспертиза или виновное лицо уклоняется от явки. Рекомендуется хранить документы и квитанции, подтверждающие дату уведомления и оплату штрафа, чтобы избежать ошибочного повторного привлечения. Если у вас возник спор о давности привлечения или органы пытаются взыскать «старый» штраф, наши адвокаты помогут проверить сроки, подготовить возражения и прекратить незаконное производство. Мы разберёмся в сроках и защитим вас от необоснованных штрафов.",
    "order": 0
  },
  {
    "id": "id-cagr8ulq3knkmn7d",
    "g": "Административное право",
    "q": "Что грозит за неуплату административного штрафа в срок?",
    "a": "Если административный штраф не оплачен в течение 30 дней со дня вступления постановления в законную силу, это считается уклонением от исполнения наказания и влечёт дополнительные меры ответственности. После истечения срока: начисляется пеня (неустойка) за каждый день просрочки; материалы передаются судебным исполнителям, которые вправе арестовать банковские счета, наложить взыскание на имущество и ограничить выезд за границу; при злостном уклонении от уплаты суд может назначить административный арест до 15 суток или обязательные работы. Кроме того, наличие непогашенного штрафа может привести к запрету на получение госуслуг, блокировке регистрации транспортных средств и даже отказу в выдаче лицензий или разрешений. Чтобы избежать серьёзных последствий, рекомендуется своевременно проверять и оплачивать штрафы через eGov, Kaspi.kz или портал судебных исполнителей. Если штраф уже передан на исполнение или наложен арест, наши адвокаты помогут урегулировать вопрос, снять ограничения и избежать административного ареста. Мы решим проблему быстро и законно — чтобы вы сохранили свободу действий и спокойствие.",
    "order": 0
  },
  {
    "id": "id-nsgkpbdy90d5kvi0",
    "g": "Административное право",
    "q": "Что такое административный арест и на сколько могут посадить?",
    "a": "Административный арест — это мера наказания, назначаемая судом за определённые виды административных правонарушений, когда требуется временно изолировать нарушителя от общества. Как правило, срок административного ареста в Казахстане составляет до 15 суток, но за некоторые правонарушения (например, хулиганство, неповиновение полиции, повторное управление в нетрезвом виде) может быть назначен до 30 суток. Арест отбывается в специальных приёмниках органов внутренних дел, а за каждый день ареста сохраняется право на обжалование решения суда в вышестоящую инстанцию. Важно: административный арест не применяется к несовершеннолетним, беременным женщинам, инвалидам I и II группы, женщинам с малолетними детьми, а также к военнослужащим и дипломатам. Также стоит помнить, что отказ от добровольного исполнения штрафа или неповиновение законным требованиям полиции может привести к замене штрафа административным арестом. Если вам грозит административный арест или вы считаете решение суда несправедливым, наши адвокаты помогут подготовить жалобу, защитить ваши права и добиться смягчения наказания. Мы отстоим вашу свободу и законные интересы.",
    "order": 0
  },
  {
    "id": "id-6y7kgq5xm4bnyu1v",
    "g": "Гражданское право",
    "q": "Как взыскать долг с физического лица, если нет расписки?",
    "a": "Если вы дали деньги в долг без расписки, взыскать сумму всё равно возможно — главное доказать сам факт передачи денег и наличие обязательства вернуть их. В качестве доказательств можно использовать: переписку в мессенджерах, SMS или электронной почте, где должник признаёт получение денег или обещает вернуть; банковские переводы, чеки, выписки со счёта; свидетельские показания, если сделка происходила в их присутствии; аудио- или видеозаписи, подтверждающие факт передачи средств. С этими материалами можно подать исковое заявление в суд о взыскании долга и, при необходимости, процентов за пользование чужими деньгами (по статье 353 Гражданского кодекса РК). Суд будет оценивать совокупность доказательств, и даже без расписки можно добиться положительного решения. Чтобы увеличить шансы на успех, стоит также направить должнику письменную претензию с требованием вернуть долг — это покажет, что вы пытались урегулировать вопрос мирно. Если долг не возвращают, а доказательства разрозненные, наши адвокаты помогут их систематизировать, подготовить иск и добиться взыскания через суд. Мы докажем факт долга и вернём ваши деньги законным путём.",
    "order": 0
  },
  {
    "id": "id-3sy3olmpu4mobf3z",
    "g": "Гражданское право",
    "q": "Какой срок исковой давности по договорным спорам?",
    "a": "Общий срок исковой давности по гражданским требованиям в Казахстане составляет 3 года с момента, когда лицо узнало или должно было узнать о нарушении своего права. Для отдельных видов требований закон устанавливает специальные сроки давности (меньше или больше трех лет), но если иное не указано, применяется трехлетний срок. Если вы сомневаетесь, не пропущен ли срок исковой давности или можно ли его восстановить, наши адвокаты проанализируют вашу ситуацию, подготовят доказательства и помогут защитить права вовремя. Мы позаботимся о сроках — вы защитите свой интерес и добьётесь справедливости.",
    "order": 0
  },
  {
    "id": "id-cfjl5kfe3ehnfeqs",
    "g": "Гражданское право",
    "q": "Можно ли расторгнуть договор в одностороннем порядке?",
    "a": "Расторгнуть договор в одностороннем порядке можно только в случаях, прямо предусмотренных законом или самим договором. Обычно это возможно при существенном нарушении условий другой стороной — например, при неисполнении обязательств, задержке оплаты, поставке некачественного товара или оказании услуг ненадлежащего качества. Если таких оснований нет, прекращение договора осуществляется по соглашению сторон либо через суд. При этом важно соблюсти установленный порядок — уведомить контрагента письменно, указать причины расторжения и сроки. Несоблюдение процедуры может привести к признанию действий незаконными и возмещению убытков другой стороне. Также стоит помнить: некоторые виды договоров (аренда, подряд, оказание услуг) допускают односторонний отказ, если это не нарушает закон и предусмотрено условиями соглашения. Чтобы избежать ошибок и споров, наши адвокаты помогут проанализировать ваш договор, определить законные основания и правильно оформить уведомление или иск. Мы оформим расторжение грамотно — и защитим вас от возможных претензий.",
    "order": 0
  },
  {
    "id": "id-1p61lthm7nkucccy",
    "g": "Гражданское право",
    "q": "Что делать, если контрагент не выполняет условия договора?",
    "a": "Если контрагент не выполняет условия договора, первым шагом стоит направить ему письменную претензию с чётким описанием нарушений и требованием исполнить обязательства или устранить недостатки в установленный срок. Важно приложить доказательства — копии договора, акты, переписку, счета и иные документы, подтверждающие факт нарушения. Если ответ не поступил или требование проигнорировано, следующий шаг — обращение в суд с иском о: принудительном исполнении договора; взыскании убытков, неустойки или пени; расторжении договора и возмещении потерь, если исполнение утратило смысл. Также полезно проверить, нет ли у контрагента признаков неплатёжеспособности или ликвидации — в таком случае можно подать заявление о включении в реестр кредиторов. Чтобы не тратить время и деньги на затяжные споры, наши адвокаты помогут грамотно оформить претензию, собрать доказательства и подготовить исковое заявление. Мы заставим контрагента исполнить обязательства — или вернём вам понесённые убытки по закону.",
    "order": 0
  },
  {
    "id": "id-7uhcw4t88oz5nt7e",
    "g": "Гражданское право",
    "q": "Как составить расписку о займе денег, чтобы она имела силу?",
    "a": "Чтобы расписка о займе денег имела юридическую силу, важно составить её грамотно и подробно. В документе обязательно нужно указать: дату и место составления; Ф.И.О., адреса и данные удостоверений личности займодавца и заёмщика; сумму займа (цифрами и прописью); срок и порядок возврата (конкретная дата или условие, например, «в течение 30 дней по требованию»); при необходимости — условия процентов или обеспечения (например, залог, поручительство); личную подпись заёмщика (желательно в присутствии свидетелей). Нотариальное удостоверение не является обязательным, но значительно повышает доказательную силу расписки. Также можно пригласить свидетелей при подписании или записать на видео процесс передачи денег — такие доказательства помогут в суде, если заёмщик откажется возвращать долг. Для дополнительной защиты можно оформить договор займа и приложить к нему расписку, что подтвердит факт сделки и обязательство возврата. Если вы хотите составить расписку юридически безупречно, наши адвокаты помогут подготовить текст с учётом закона и конкретной ситуации. Мы оформим всё правильно — чтобы ваши деньги были надёжно защищены.",
    "order": 0
  },
  {
    "id": "id-xlra37gc9tpwnug5",
    "g": "Гражданское право",
    "q": "Подлежит ли компенсации моральный вред и в каких случаях?",
    "a": "Да, моральный вред подлежит компенсации, если гражданину причинены душевные или физические страдания. Компенсацию можно требовать, например, при: причинении вреда здоровью или жизни; оскорблении, клевете или унижении чести и достоинства; незаконном увольнении или дискриминации на работе; вмешательстве в частную жизнь, разглашении личных данных; неправомерных действиях госорганов или правоохранительных органов (незаконное задержание, обыск, отказ в услуге и др.). Размер компенсации определяет суд, исходя из характера страданий, последствий, поведения виновного лица и других обстоятельств. Сумма может быть увеличена, если вред сопровождался грубостью, унижением или нарушением прав человека. Важно: компенсация морального вреда может быть взыскана вместе с материальным ущербом в рамках одного иска. Чтобы правильно рассчитать и доказать моральный вред, наши адвокаты помогут собрать доказательства, обосновать размер компенсации и представить ваши интересы в суде. Мы защитим вашу честь, достоинство и право на справедливость.",
    "order": 0
  },
  {
    "id": "id-85bfr9859soxeuqe",
    "g": "Гражданское право",
    "q": "Что такое неустойка и как ее взыскать по договору?",
    "a": "Неустойка – это денежная санкция (штраф или пеня), предусмотренная договором или законом на случай нарушения обязательств. Если контрагент нарушил условие договора, содержащего условие о неустойке, пострадавшая сторона направляет требование об уплате неустойки. При отказе добровольно платить неустойку, сумма неустойки взыскивается в судебном порядке на основании договора. Чтобы не потерять часть суммы и доказать нарушение, наши адвокаты помогут рассчитать неустойку, оформить претензию и взыскать её через суд. Мы защитим ваши интересы и поможем вернуть всё, что вам положено по договору.",
    "order": 0
  },
  {
    "id": "id-4ha39029aj9q0nl0",
    "g": "Гражданское право",
    "q": "Подлежит ли дарение квартиры отмене или оспариванию?",
    "a": "Договор дарения квартиры, как правило, является безвозвратным, однако в ряде случаев его можно отменить или оспорить через суд. Закон допускает отмену дарения, если: одаряемый совершил умышленное преступление против дарителя или его близких; своими действиями создаёт угрозу жизни или здоровью дарителя; квартира подарена в будущем (обещание дарения), но одаряемый умер раньше дарителя — в этом случае договор теряет силу. Также дарственную можно оспорить как недействительную, если она была заключена: под давлением, угрозами или обманом; при недееспособности дарителя; с нарушением формы сделки или без регистрации в органах юстиции. Кроме того, если даритель доказал, что после дарения остался без средств к существованию, он вправе потребовать отмены дарения по гуманным основаниям. Чтобы защитить свои имущественные права и правильно оформить иск, наши адвокаты помогут оценить законность дарения, собрать доказательства и подать заявление в суд. Мы восстановим справедливость и поможем вернуть имущество законным путём.",
    "order": 0
  },
  {
    "id": "id-s5d6hmmibqldpcuk",
    "g": "Гражданское право",
    "q": "Как защититься, если на меня подали необоснованный иск?",
    "a": "Если против вас подан необоснованный или ошибочный иск, важно сразу отреагировать и грамотно защитить свои интересы. Первым шагом необходимо подготовить письменный отзыв (возражение) на исковое заявление и подать его в суд до начала заседания. В отзыве следует: подробно опровергнуть доводы истца; изложить свою позицию со ссылками на закон; приложить доказательства, подтверждающие отсутствие нарушений с вашей стороны (документы, переписку, квитанции, акты, свидетелей и т.д.). На заседании вы или ваш адвокат можете заявить ходатайства: о прекращении дела, об истребовании доказательств, о назначении экспертизы, если требования истца явно надуманы. Если суд признает иск необоснованным и откажет в его удовлетворении, вы имеете право потребовать возмещения своих судебных расходов — на адвоката, экспертизы, почтовые расходы и т.п. Главное — не игнорировать повестку и участвовать в процессе, чтобы не допустить заочного решения. Чтобы выстроить эффективную защиту и не допустить ошибок, наши адвокаты помогут составить отзыв, собрать доказательства и представить вашу позицию в суде. Мы разберём дело по пунктам и добьёмся отклонения необоснованных требований.",
    "order": 0
  },
  {
    "id": "id-cobdk9n7dh3u0ga4",
    "g": "Гражданское право",
    "q": "Как признать человека недееспособным по состоянию здоровья?",
    "a": "Признание гражданина недееспособным по состоянию здоровья возможно только через суд, и такая процедура строго регулируется законом. С заявлением в суд могут обратиться близкие родственники, органы опеки или медицинская организация, если есть основания полагать, что человек из-за психического заболевания или слабоумия не осознаёт значение своих действий и не может ими руководить. К заявлению прилагаются: медицинские справки, заключения врачей, истории болезни; документы, подтверждающие родство или необходимость защиты интересов больного. Суд обязательно назначает судебно-психиатрическую экспертизу. Если по её результатам будет установлено отсутствие способности понимать свои действия, суд принимает решение о признании гражданина недееспособным и назначает ему опекуна. Опекун получает право представлять интересы подопечного, распоряжаться его имуществом в его интересах и принимать решения, связанные с лечением и уходом. Процедура требует внимательной подготовки документов и медицинских доказательств. Наши адвокаты помогут грамотно оформить заявление, сопровождать процесс и защитить права всех участников. Мы обеспечим законную и гуманную защиту интересов вашего близкого.",
    "order": 0
  },
  {
    "id": "id-h6rhjzp8zzbg2ewe",
    "g": "Наследственное право",
    "q": "Как оформить наследство на квартиру после смерти родственника?",
    "a": "Чтобы оформить наследство на квартиру после смерти родственника, необходимо в течение 6 месяцев со дня его смерти обратиться к нотариусу по последнему месту жительства наследодателя и подать заявление о принятии наследства. Нотариус открывает наследственное дело и принимает документы, подтверждающие родство (свидетельства о рождении, браке и т.д.), а также правоустанавливающие документы на квартиру. В течение этого времени можно собрать недостающие бумаги — например, справку о стоимости недвижимости, выписку с адреса и технический паспорт. После истечения шестимесячного срока нотариус выдает свидетельство о праве на наследство, на основании которого необходимо зарегистрировать право собственности на квартиру в органах юстиции. Если срок принятия наследства пропущен, его можно восстановить через суд, доказав уважительные причины (болезнь, отсутствие информации о смерти, пребывание за границей и т.д.). Чтобы избежать ошибок и ускорить оформление, наши адвокаты помогут собрать документы, оформить заявление и зарегистрировать право собственности. Мы проведём процедуру от начала до конца — вы законно оформите квартиру в собственность без лишней бюрократии.",
    "order": 0
  },
  {
    "id": "id-bzfek4dlt9fcoqnb",
    "g": "Наследственное право",
    "q": "Кто является наследниками первой очереди по закону?",
    "a": "Наследниками первой очереди по закону являются дети наследодателя (включая усыновлённых), супруг (супруга) и родители. При отсутствии завещания они наследуют в равных долях, независимо от места проживания или факта совместного ведения хозяйства. Если кто-то из наследников первой очереди умер до открытия наследства, его доля переходит к его детям — это называется наследованием по праву представления (например, внуки наследуют долю умершего родителя). К наследованию второй и последующих очередей (братья, сёстры, дедушки, бабушки и т.д.) призывают только при отсутствии наследников предыдущей очереди. Кроме того, существуют категории лиц, имеющих обязательную долю, даже при наличии завещания — это несовершеннолетние или нетрудоспособные дети, супруг и родители наследодателя. Их права защищаются законом и не могут быть ограничены волей завещателя. Чтобы точно определить круг наследников и доли каждого, наши адвокаты помогут провести юридический анализ, собрать документы и оформить наследственные права. Мы обеспечим справедливое распределение наследства и защиту ваших законных интересов.",
    "order": 0
  },
  {
    "id": "id-tolny9nuh5vkcise",
    "g": "Наследственное право",
    "q": "Можно ли оспорить завещание и на каких основаниях?",
    "a": "Да, оспорить завещание можно, но только в судебном порядке и уже после смерти завещателя. Завещание признаётся недействительным полностью или частично, если доказано одно из следующих обстоятельств: недееспособность завещателя в момент подписания; принуждение, обман, давление или подделка подписи; нарушение формы или порядка удостоверения (например, отсутствие нотариального заверения, свидетелей, ошибок в дате или месте составления); нарушение прав обязательных наследников — несовершеннолетних или нетрудоспособных родственников, которые по закону получают долю независимо от завещания. При рассмотрении дела суд назначает почерковедческую или психиатрическую экспертизу, запрашивает нотариальные документы и допросит свидетелей — всё это влияет на исход дела. Кроме того, если есть подозрение, что завещание было составлено под давлением или в состоянии болезни, важно собрать медицинские справки, записи врачей и свидетельские показания. Чтобы грамотно оспорить завещание и защитить свои наследственные права, наши адвокаты помогут оценить шансы, собрать доказательства и представить ваши интересы в суде. Мы восстановим справедливость и поможем вернуть ваше законное наследство.",
    "order": 0
  },
  {
    "id": "id-y18e5eeiybck6syd",
    "g": "Наследственное право",
    "q": "Что такое обязательная доля в наследстве?",
    "a": "Обязательная доля в наследстве — это гарантированная законом часть имущества, которая передаётся отдельным категориям наследников, даже если они не указаны в завещании или их доля уменьшена завещателем. В Казахстане право на обязательную долю имеют: несовершеннолетние или нетрудоспособные дети наследодателя; нетрудоспособный супруг (супруга); нетрудоспособные родители. Эти лица получают не менее 50% от той доли, которая причиталась бы им по закону, если бы завещания не было. Нотариус обязан выделить обязательную долю при оформлении наследства, даже если это уменьшает доли других наследников или нарушает волю завещателя. Важно: обязательная доля может предоставляться в натуре (в виде имущества) или в денежной форме, если раздел имущества невозможен. При этом учитываются все обстоятельства — совместное проживание, участие в содержании наследодателя, имущественное положение наследников и др. Чтобы правильно определить размер обязательной доли и защитить свои наследственные права, наши адвокаты помогут рассчитать доли, обратиться к нотариусу и, при необходимости, отстоять ваши интересы в суде. Мы позаботимся, чтобы ваше законное право на наследство было соблюдено в полном объёме.",
    "order": 0
  },
  {
    "id": "id-e7e9w2ze95l52byq",
    "g": "Наследственное право",
    "q": "Унаследуются ли долги умершего?",
    "a": "Да, долги умершего переходят к наследникам, но только в пределах стоимости полученного наследства. Это значит, что наследники не обязаны выплачивать больше, чем стоит их доля в наследстве. Если, например, унаследованная квартира стоит 20 миллионов тенге, а долг составляет 25 миллионов — наследники погашают только в пределах этих 20 миллионов, а оставшаяся сумма списывается. Ответственность по долгам распределяется между наследниками пропорционально их долям: чем больше доля имущества, тем больше часть долга. При этом наследники отвечают по долгам солидарно, то есть кредитор может требовать оплату с любого из них в полном объёме — с последующим перерасчётом между наследниками. Перед принятием наследства стоит запросить у нотариуса сведения о наличии долговых обязательств наследодателя — кредитов, налогов, судебных решений. Это поможет принять взвешенное решение: принять наследство, отказаться от него или принять только часть (например, по праву представления). Чтобы разобраться в долгах наследодателя и избежать рисков, наши адвокаты помогут провести проверку, оформить наследство и защитить ваши имущественные интересы. Мы позаботимся, чтобы вы получили наследство безопасно — без неожиданных долгов и юридических ловушек.",
    "order": 0
  },
  {
    "id": "id-u36837sbb3zjbty9",
    "g": "Наследственное право",
    "q": "Как вступить в наследство, если наследник проживает за границей?",
    "a": "Если наследник проживает за пределами Казахстана, он также имеет право вступить в наследство, но процедура требует соблюдения некоторых формальностей. Необходимо подать заявление о принятии наследства нотариусу по последнему месту жительства умершего в Казахстане — в течение 6 месяцев со дня смерти наследодателя. Сделать это можно двумя способами: через доверенное лицо в Казахстане — по нотариально удостоверенной доверенности, оформленной за границей (с обязательным апостилем или консульским удостоверением); либо направить заявление по почте непосредственно нотариусу, при этом подпись наследника должна быть заверена консулом Казахстана или нотариусом с апостилем. После подачи заявления нотариус открывает наследственное дело, и дальнейшее оформление проходит в обычном порядке. При необходимости нотариус может выдать доверенность на получение свидетельства о праве на наследство и регистрацию имущества. Если вы не можете лично прибыть в Казахстан, важно не пропустить шестимесячный срок — в противном случае придётся восстанавливать его через суд. Чтобы оформить наследство дистанционно, без рисков и ошибок, наши адвокаты помогут подготовить доверенность, оформить документы для нотариуса и контролировать процесс в Казахстане. Мы позаботимся о законности и сроках — вы получите наследство, где бы ни находились.",
    "order": 0
  },
  {
    "id": "id-xw06kco300jrhpk3",
    "g": "Наследственное право",
    "q": "Можно ли оформить отказ от наследства?",
    "a": "Да, наследник имеет право отказаться от наследства, но сделать это нужно в течение 6 месяцев со дня открытия наследства, то есть со дня смерти наследодателя. Отказ оформляется письменным заявлением нотариусу, который ведёт наследственное дело. Наследник может: полностью отказаться от своей доли; или в пользу другого наследника, если закон это допускает (например, в пользу родственника, призванного к наследству). Важно понимать, что после подачи заявления отказ нельзя отозвать или изменить — решение является окончательным, и наследник теряет все права на имущество, даже если впоследствии передумает. Если наследник несовершеннолетний или признан недееспособным, отказ возможен только с разрешения органов опеки и попечительства. Также отказ от наследства может быть полезен, если имущество обременено долгами или судебными взысканиями, поскольку вместе с наследством переходят и обязательства. Чтобы правильно оформить отказ и избежать юридических ошибок, наши адвокаты помогут подготовить заявление, оценить последствия и защитить ваши интересы. Мы обеспечим, чтобы ваше решение было юридически безупречным и безопасным.",
    "order": 0
  },
  {
    "id": "id-cpxqivmm88wsynzk",
    "g": "Наследственное право",
    "q": "Чем отличается наследование по завещанию от наследования по закону?",
    "a": "Наследование по завещанию и наследование по закону различаются по принципу распределения имущества и кругу наследников. При наследовании по завещанию имущество распределяется так, как указал сам наследодатель. Он вправе включить в завещание любых лиц — не только родственников, но и друзей, организации или даже государство. При этом закон защищает права обязательных наследников (несовершеннолетние и нетрудоспособные дети, супруг и родители) — они получают не менее половины своей доли, независимо от содержания завещания. Если же завещание отсутствует, наследование происходит по закону, в порядке установленной очерёдности: первая очередь — дети, супруг (супруга) и родители умершего; если их нет — вторая очередь (братья, сёстры, дедушки, бабушки) и далее. Кроме того, при наследовании по завещанию можно предусмотреть условия получения наследства — например, обязанность ухаживать за кем-то или содержать имущество, а также назначить исполнителя завещания, который проследит за исполнением воли наследодателя. Чтобы грамотно оформить завещание или защитить свои права как наследника, наши адвокаты помогут подготовить документы, учесть обязательные доли и избежать споров. Мы обеспечим, чтобы наследство было распределено точно по вашей воле и в рамках закона.",
    "order": 0
  },
  {
    "id": "id-x2a26e7bwht2fujy",
    "g": "Наследственное право",
    "q": "Нужно ли платить налог при получении наследства?",
    "a": "В Казахстане специальный налог на наследство отсутствует — то есть граждане, получающие имущество по наследству, не платят подоходный налог с полученного имущества. Это правило распространяется на наследников-резидентов, независимо от стоимости наследства и степени родства. Однако полностью без расходов процедура не обходится. Наследникам необходимо оплатить: нотариальные услуги за оформление свидетельства о праве на наследство; государственную пошлину за регистрацию права собственности в юстиции (если наследуется квартира, дом, земельный участок и т.п.); при необходимости — оценку имущества, если нотариус требует подтверждения рыночной стоимости для расчёта пошлины. Для наследников-нерезидентов (тех, кто не проживает в Казахстане на постоянной основе) применяется подоходный налог в размере 20% с наследуемого имущества, за исключением случаев, когда между странами заключён договор об избежании двойного налогообложения. Чтобы не столкнуться с излишними расходами и правильно оформить наследство, наши адвокаты помогут рассчитать все платежи, оформить документы и разъяснят налоговые последствия для резидентов и нерезидентов. Мы оформим наследство законно и с минимальными затратами для вас.",
    "order": 0
  },
  {
    "id": "id-ik5lms9xyo7p6033",
    "g": "Наследственное право",
    "q": "Как поделить наследство между наследниками, если нет завещания?",
    "a": "Если умерший не оставил завещания, наследство распределяется по закону между родственниками в порядке очередности, установленной Гражданским кодексом Республики Казахстан. Первая очередь — это супруг (супруга), дети (в том числе усыновлённые) и родители наследодателя. Они наследуют в равных долях. Например, если у умершего остались жена и двое детей, имущество делится на три равные части — по 1/3 каждому. Если наследников первой очереди нет, к наследованию призываются наследники следующей очереди — братья, сёстры, дедушки, бабушки и так далее. Каждая последующая очередь вступает в наследство только при отсутствии предыдущей. Также закон предусматривает случаи наследования по праву представления — когда, например, доля умершего сына переходит к его детям (внукам наследодателя). Если между наследниками возникают споры о разделе имущества — например, один из них проживает в квартире, а другой требует денежную компенсацию — вопрос решается через суд с возможным проведением оценки имущества и установлением компенсационных выплат. Чтобы правильно определить доли, учесть все законные права и избежать конфликтов, наши адвокаты помогут провести анализ наследственного дела, оформить документы и добиться справедливого раздела. Мы поможем разделить наследство по закону — честно, грамотно и без затяжных споров.",
    "order": 0
  },
  {
    "id": "id-w99gswhpuv8lbmkl",
    "g": "Исполнительное производство",
    "q": "Как начать исполнительное производство по решению суда?",
    "a": "Чтобы инициировать исполнительное производство, необходимо получить исполнительный лист (или судебный приказ) в суде после вступления решения в законную силу и обратиться к частному либо государственному судебному исполнителю. Заявление подается по месту жительства должника или нахождения его имущества, исполнитель открывает производство и направляет должнику требование добровольно исполнить решение. Чтобы ускорить процесс и добиться реального исполнения решения, наши адвокаты помогут оформить заявление, передать дело судебному исполнителю и проконтролировать взыскание. Мы добьёмся того, чтобы решение суда действительно было исполнено — быстро и в полном объёме.",
    "order": 0
  },
  {
    "id": "id-gxa7tehwr18p0rs5",
    "g": "Исполнительное производство",
    "q": "Что делать, если должник не выполняет решение суда?",
    "a": "Если должник не исполняет решение суда добровольно, взыскателю необходимо обратиться к судебному исполнителю с исполнительным документом (исполнительным листом или судебным приказом). После открытия исполнительного производства судебный исполнитель направляет должнику предупреждение о необходимости добровольного исполнения. Если долг не погашен в установленный срок, применяются меры принудительного взыскания, в том числе: арест банковских счетов и имущества должника; удержание части заработной платы или иных доходов; опись и изъятие имущества с последующей реализацией; ограничение выезда за границу; временный запрет на регистрацию сделок с имуществом; привлечение должника к административной или уголовной ответственности при злостном уклонении. Кроме того, взыскатель имеет право контролировать ход исполнения — запрашивать отчёты, подавать жалобы на бездействие исполнителя и требовать ускорения мер взыскания. Чтобы процесс прошёл эффективно, наши адвокаты помогут передать дело судебному исполнителю, подать ходатайства и добиться реального взыскания. Мы добьёмся, чтобы решение суда было не просто на бумаге, а исполнено в реальности.",
    "order": 0
  },
  {
    "id": "id-mmi4be94ubgd8mg8",
    "g": "Исполнительное производство",
    "q": "Какие меры могут применить судебные исполнители к должнику?",
    "a": "Судебные исполнители обладают широкими полномочиями для принудительного исполнения решений суда и могут применять к должнику целый комплекс мер воздействия. К основным мерам относятся: арест банковских счетов и списание денежных средств в счёт погашения долга; удержание части заработной платы, пенсии или иных доходов должника; опись, арест и реализация имущества через торги (включая недвижимость, транспорт, технику); запрет на выезд за границу до полного исполнения решения суда; временное ограничение на управление транспортом или регистрационные действия (запрет на продажу квартиры, автомобиля и т.п.); взыскание исполнительского сбора и штрафов за неисполнение требований судебного исполнителя. При злостном уклонении должник может быть привлечён к административной или даже уголовной ответственности. Чтобы ваши права как взыскателя были защищены, важно контролировать работу судебного исполнителя и своевременно добиваться применения всех предусмотренных законом мер. Наши адвокаты помогут ускорить процесс взыскания, подать необходимые ходатайства и проконтролировать исполнение решения суда. Мы знаем, как заставить должника исполнять закон и вернуть ваше имущество или деньги.",
    "order": 0
  },
  {
    "id": "id-alw8hjk6h5hwsvd9",
    "g": "Исполнительное производство",
    "q": "Может ли судебный исполнитель войти в жилье должника?",
    "a": "Да, судебный исполнитель вправе войти в жилое помещение должника, но только в строго установленном законом порядке. Такое право используется только при наличии законных оснований, если должник уклоняется от исполнения решения суда или скрывает имущество. Как правило, для принудительного входа в жильё необходимо: санкция прокурора либо определение суда, дающее разрешение на вход и осмотр помещения. Вход в жильё осуществляется в присутствии понятых, а при необходимости — с привлечением сотрудников полиции и специалистов (слесаря, оценщика и др.). Все действия фиксируются в акте и на видео, чтобы исключить злоупотребления и обеспечить законность процедуры. Если должник отказывается впустить исполнителя, укрывает имущество или умышленно препятствует исполнению решения, это может повлечь административную или уголовную ответственность за воспрепятствование законной деятельности должностного лица. Чтобы действия судебного исполнителя не нарушали ваши права, либо наоборот — чтобы добиться их применения к уклоняющемуся должнику, наши адвокаты помогут оценить ситуацию, подать необходимые заявления и контролировать процесс. Мы защитим ваши права — будь вы взыскателем или должником, и обеспечим соблюдение закона при исполнении решения суда.",
    "order": 0
  },
  {
    "id": "id-7f39wtudhb6cxniv",
    "g": "Исполнительное производство",
    "q": "Как снять арест со счета или имущества, наложенный судебным исполнителем?",
    "a": "Чтобы снять арест со счёта или имущества, наложенный судебным исполнителем, необходимо устранить основания для его применения — то есть выполнить требования исполнительного документа. Основные способы: Полностью погасить задолженность — после оплаты судебный исполнитель обязан вынести постановление о снятии ареста в течение нескольких дней; Заключить мировое соглашение с взыскателем, если стороны договорились о порядке и сроках выплат; Оспорить арест, если он наложен необоснованно (например, на имущество, не принадлежащее должнику, или превышающее сумму долга) — в таком случае можно подать жалобу старшему судебному исполнителю, прокурору или в суд. После вынесения постановления о снятии ареста: банк разблокирует счета; органы юстиции снимают ограничения на недвижимость или транспорт; имущество возвращается владельцу. Важно: арест не может сохраняться после погашения долга, и задержка с его снятием считается нарушением закона. Если вы столкнулись с необоснованным арестом или исполнитель бездействует, наши адвокаты помогут обжаловать незаконные действия, добиться снятия ограничений и восстановления доступа к имуществу. Мы оперативно защитим ваши права и вернём вам доступ к вашим деньгам и собственности.",
    "order": 0
  },
  {
    "id": "id-at1b89p7i07dixyb",
    "g": "Исполнительное производство",
    "q": "Есть ли срок давности исполнения решения суда?",
    "a": "Исполнительный лист по судебному решению может быть предъявлен к исполнению в течение определенного срока – обычно 3 лет со дня вступления решения в законную силу (если законом не установлен иной срок). Само исполнительное производство после возбуждения должно быть завершено в максимально короткие сроки (как правило, в пределах 2 месяцев), однако при невозможности взыскания дело может находиться у исполнителя до фактического исполнения либо окончания срока давности. Наши адвокаты откроют производство, простимулируют исполнителя, добьются арестов и продажи активов, а при необходимости — обжалуют бездействие. Мы доведём взыскание до результата.",
    "order": 0
  },
  {
    "id": "id-xtabmyjazr8a4tkq",
    "g": "Исполнительное производство",
    "q": "Может ли должник выехать за границу при открытом исполнительном производстве?",
    "a": "Да, при наличии открытого исполнительного производства должнику действительно могут ограничить выезд за пределы Казахстана, если он не исполняет решение суда или уклоняется от уплаты долга. Такое ограничение вводится по постановлению судебного исполнителя, если должник: не выплатил задолженность в установленный срок; игнорирует требования исполнителя; скрывает имущество или доходы. Запрет на выезд действует до полного исполнения решения суда — то есть пока долг не будет погашен полностью либо не заключено мировое соглашение с взыскателем. После исполнения обязательств судебный исполнитель выносит постановление о снятии ограничения, и выезд восстанавливается. Иногда должники узнают о запрете уже при попытке пересечь границу, поэтому важно заранее уточнить, есть ли в отношении вас исполнительные производства и действующие ограничения. Если вы столкнулись с подобной ситуацией, наши адвокаты помогут оперативно разобраться в причинах запрета, подготовить ходатайство о его снятии и добиться восстановления права на выезд. Мы решим вопрос законным путём и поможем вам вернуть свободу передвижения.",
    "order": 0
  },
  {
    "id": "id-4ni35njx7a733ntb",
    "g": "Исполнительное производство",
    "q": "Что делать, если не согласен с действиями судебного исполнителя?",
    "a": "Если вы считаете, что судебный исполнитель нарушает закон, действует неправомерно или бездействует, вы имеете право обжаловать его действия (или бездействие). Жалобу можно подать: в территориальную палату частных судебных исполнителей — если дело ведёт частный исполнитель; в департамент юстиции — если исполнитель является государственным; либо напрямую в прокуратуру, которая осуществляет надзор за законностью исполнительных действий. Кроме того, постановления и действия судебного исполнителя можно обжаловать в суде в течение 10 рабочих дней со дня, когда вы узнали о нарушении. Суд вправе отменить незаконные постановления, обязать исполнителя устранить нарушения или восстановить ваши права. Если исполнитель затягивает процесс, не предпринимает меры по взысканию, неправомерно арестовал имущество или счёт — всё это законные основания для обращения с жалобой. Чтобы жалоба имела вес, рекомендуется приложить копии постановлений, переписку, уведомления, квитанции и другие доказательства. Для эффективной защиты прав наши адвокаты помогут грамотно составить жалобу, представить ваши интересы в суде и проконтролировать исполнение решений. Мы добьёмся, чтобы исполнитель действовал по закону и ваши права были полностью восстановлены.",
    "order": 0
  },
  {
    "id": "id-4c4webzf3jqh3vrn",
    "g": "Исполнительное производство",
    "q": "Может ли должник предложить рассрочку или мировое соглашение в исполнительном производстве?",
    "a": "Да, должник имеет право предложить рассрочку или заключить мировое соглашение уже на стадии исполнительного производства. Это законный способ урегулировать задолженность без применения жёстких мер — ареста имущества или ограничения выезда. Для этого стороны могут: подписать мировое соглашение, где укажут график выплат, сумму и сроки погашения долга; либо согласовать рассрочку платежа — поэтапное исполнение обязательств в течение определённого периода. Такое соглашение может быть утверждено судом или зафиксировано судебным исполнителем, что придаёт ему юридическую силу. Важно, чтобы оно было в письменной форме и устраивало обе стороны. Если взыскатель отказывается от переговоров, должник всё же может самостоятельно обратиться в суд с заявлением об отсрочке или рассрочке исполнения решения, представив доказательства тяжёлого материального положения — справки о доходах, задолженностях, состоянии здоровья и др. Пока заявление рассматривается, судебный исполнитель вправе приостановить взыскание до вынесения решения. Чтобы составить юридически грамотное соглашение и не допустить нарушений, наши адвокаты помогут провести переговоры, оформить документы и утвердить рассрочку в законном порядке. Мы поможем урегулировать долг мирно и сохранить ваше имущество.",
    "order": 0
  },
  {
    "id": "id-qi7fs9410wl4w1t1",
    "g": "Исполнительное производство",
    "q": "Что такое исполнительная надпись нотариуса и когда она применяется?",
    "a": "Исполнительная надпись нотариуса — это особый нотариальный акт, который позволяет взыскать задолженность без обращения в суд, если долг является бесспорным и подтверждён документально. Нотариус совершает такую надпись на основании документов, где ясно указано обязательство должника — например: нотариально удостоверенный договор займа, аренды или залога; расписка с чётко определённой суммой долга и сроком возврата; договор банковского кредита, если условия предусматривают возможность взыскания через нотариуса. После оформления исполнительной надписи нотариус выдает исполнительный документ, который можно направить судебному исполнителю. Тот возбуждает исполнительное производство и применяет меры взыскания — арест счетов, удержание из зарплаты, изъятие имущества и т. д. Преимущество такого способа — скорость: процедура занимает несколько дней, в отличие от судебного процесса, который может длиться месяцами. Однако нотариус вправе совершить надпись только при наличии очевидного долга и отсутствии спора между сторонами. Если должник не согласен, он может оспорить исполнительную надпись в суде, добиваясь её отмены. Чтобы оценить, подходит ли ваш случай для нотариального взыскания, наши адвокаты помогут подготовить документы и подать заявление нотариусу. Мы поможем взыскать долг быстро, законно и без суда.",
    "order": 0
  },
  {
    "id": "id-eqgmu1st63amy67y",
    "g": "Защита прав потребителей",
    "q": "Как вернуть товар в магазин, если он не подошел по размеру или цвету?",
    "a": "Покупатель имеет право вернуть или обменять непродовольственный товар надлежащего качества в течение 14 дней со дня покупки, если он не подошёл по размеру, фасону, цвету, модели или комплектации. Главные условия возврата: товар не был в употреблении и сохранил товарный вид; ярлыки, пломбы и упаковка не повреждены; имеется документ, подтверждающий покупку — чек, квитанция или выписка из банка. Покупатель может выбрать: обмен на аналогичный товар другой модели, размера или цвета; либо возврат денег. Продавец обязан вернуть уплаченную сумму в течение 7 дней со дня возврата товара. Если нужного размера или модели нет в наличии, вы вправе отказаться от обмена и потребовать возврата денег. Важно знать, что некоторые категории товаров не подлежат возврату по причинам несоответствия (например, бельё, ювелирные изделия, парфюмерия, медицинские товары). Если продавец отказывается принять товар или вернуть деньги, вы можете подать письменную претензию, а при отказе — обратиться в суд или департамент по защите прав потребителей. Наши адвокаты помогут составить претензию, защитить ваши права и добиться возврата средств. Мы поможем вам вернуть свои деньги законно и без лишних споров с магазином.",
    "order": 0
  },
  {
    "id": "id-kiknvwl67fqmboar",
    "g": "Защита прав потребителей",
    "q": "Что делать, если купленный товар оказался с браком?",
    "a": "Если после покупки вы обнаружили, что товар имеет брак или не соответствует заявленным характеристикам, вы имеете полное право предъявить продавцу одно из требований на выбор: замену товара на аналогичный без дефектов; бесплатный ремонт (устранение недостатков); соразмерное уменьшение цены; либо возврат полной стоимости товара. Такие требования можно заявить в течение гарантийного срока или, если он не установлен, — в разумный срок, но не более двух лет со дня покупки. Продавец или производитель обязан принять товар на проверку качества и удовлетворить требование потребителя в установленный срок — обычно до 10 дней для возврата или обмена, либо до 30 дней для ремонта, в зависимости от сложности дефекта. На время ремонта по требованию потребителя продавец обязан предоставить аналогичный товар во временное пользование, если это возможно (например, телефон, бытовая техника и т.п.). Если продавец отказывается принять товар или затягивает срок, вы вправе обратиться в орган по защите прав потребителей или в суд, потребовав также компенсацию морального вреда и неустойку за нарушение сроков. Наши адвокаты помогут составить претензию, провести экспертизу товара и добиться возврата денег или замены. Мы защитим ваши права потребителя — быстро, грамотно и с результатом.",
    "order": 0
  },
  {
    "id": "id-fh7iwk9teljg8opw",
    "g": "Защита прав потребителей",
    "q": "В какие сроки продавец должен вернуть деньги за возвращенный товар?",
    "a": "Продавец обязан вернуть деньги покупателю в течение 10 календарных дней с момента получения заявления о возврате товара и самого товара, независимо от того, возвращается он из-за брака или потому, что не подошёл по размеру, цвету или другим характеристикам. Деньги возвращаются тем же способом, которым была произведена оплата — наличными, на банковскую карту или счёт, если стороны не договорились о другом варианте. Если продавец затягивает возврат средств, покупатель вправе потребовать уплату неустойки — как правило, 1% от суммы за каждый день просрочки. Кроме того, можно заявить компенсацию морального вреда и взыскать судебные расходы, если спор дошёл до суда. Важно: продавец не имеет права удерживать часть суммы или навязывать замену товара против воли покупателя. Чтобы избежать затягиваний и неправомерных отказов, возврат лучше оформить в письменной форме с отметкой о приёме заявления. Если продавец игнорирует требование или не возвращает деньги вовремя, наши адвокаты помогут составить претензию, взыскать неустойку и вернуть ваши средства в полном объёме. Мы поможем вам добиться возврата денег быстро и законно.",
    "order": 0
  },
  {
    "id": "id-6fe9vw1g7o5joaaf",
    "g": "Защита прав потребителей",
    "q": "Как действовать, если автосервис оказал некачественные услуги?",
    "a": "Если автосервис выполнил работу некачественно — например, после ремонта остались неисправности или появились новые поломки — вы имеете право предъявить письменную претензию и потребовать: бесплатного устранения недостатков в разумный срок; соразмерного уменьшения стоимости услуги; либо возврата уплаченных денег, если работа не может быть исправлена или потеряла смысл. Если неисправность серьёзная, вы вправе также устранить её в другом автосервисе и взыскать с первоначального исполнителя расходы на повторный ремонт. Важно: автосервис обязан дать гарантию на выполненные работы, и в течение гарантийного срока он несёт ответственность за их качество. Если гарантия не указана — по закону она считается действующей в течение разумного периода, в зависимости от характера услуги. Претензию следует подать в письменной форме, с указанием даты, сути дефектов, ваших требований и срока их устранения. При отказе или бездействии можно обратиться в суд или орган по защите прав потребителей, приложив акт осмотра и чеки на оплату ремонта. Чтобы доказать факт некачественных услуг, полезно провести независимую техническую экспертизу, которая подтвердит наличие дефектов. Наши адвокаты помогут грамотно составить претензию, организовать экспертизу и взыскать деньги или убытки с недобросовестного автосервиса. Мы защитим ваши права потребителя и добьёмся компенсации за некачественный ремонт.",
    "order": 0
  },
  {
    "id": "id-ji4oh3nm499d9x9e",
    "g": "Защита прав потребителей",
    "q": "Можно ли вернуть лекарство или продукт питания ненадлежащего качества?",
    "a": "Возврат лекарственных средств и продуктов питания возможен только в случае, если они ненадлежащего качества — то есть испорчены, просрочены, имеют дефекты упаковки, неправильную маркировку или не соответствуют установленным стандартам безопасности. Если вы обнаружили такие недостатки, вы вправе: вернуть товар продавцу или в аптеку и потребовать возврата денег; либо замену на качественный товар того же вида и цены. Продавец обязан принять товар с дефектом и вернуть полную стоимость, даже если он был частично использован, но факт брака очевиден. Для подтверждения можно предоставить чек или иные доказательства покупки, а также акт экспертизы, если продавец требует подтверждения ненадлежащего качества. Если продавец отказывается принять товар или утверждает, что брак отсутствует, вы можете провести независимую экспертизу — при подтверждении дефекта её стоимость компенсируется за счёт продавца. Важно помнить: возврат товара надлежащего качества (то есть без дефектов) в этой категории не допускается, так как медикаменты и продукты напрямую связаны с безопасностью и здоровьем граждан. Если продавец нарушает ваши права или отказывает в возврате, наши адвокаты помогут подготовить претензию, провести экспертизу и взыскать ущерб. Мы защитим ваше здоровье и право на качественные товары.",
    "order": 0
  },
  {
    "id": "id-8b4x5bf353g8p4f5",
    "g": "Защита прав потребителей",
    "q": "Что делать, если интернет-магазин не доставил оплаченный товар?",
    "a": "Если интернет-магазин не доставил оплаченный товар в срок, вы имеете право потребовать исполнения обязательства либо возврата денег. Первым шагом следует направить письменную претензию продавцу — через электронную почту, форму обратной связи на сайте или заказным письмом. В ней укажите: дату и способ оплаты; описание товара и сумму; требование — доставить товар в определённый срок или вернуть деньги; срок исполнения (обычно 5–10 дней). Если магазин не реагирует или уклоняется, вы можете обратиться в орган по защите прав потребителей или подать иск в суд о взыскании уплаченных средств, неустойки за просрочку, компенсации морального вреда и даже штрафа за отказ добровольно удовлетворить требование (до 50% от суммы иска). Рекомендуется сохранять все доказательства — чеки, квитанции, скриншоты переписки и статусы заказов, чтобы подтвердить факт оплаты и бездействие продавца. Также важно проверять, зарегистрирован ли сайт в Казахстане и есть ли у продавца юридический адрес — это упростит обращение в суд. Если вы столкнулись с подобной ситуацией, наши адвокаты помогут подготовить претензию, собрать доказательства и вернуть ваши деньги через суд. Мы защитим ваши интересы и добьёмся возврата средств за недоставленный товар.",
    "order": 0
  },
  {
    "id": "id-2jkgk6vvtsruhkym",
    "g": "Защита прав потребителей",
    "q": "Имеет ли право магазин отказать в гарантии, если нет чека?",
    "a": "Отсутствие кассового чека не является основанием для отказа в гарантии или возврате товара — это прямо предусмотрено законодательством о защите прав потребителей. Если чек утерян, покупку можно подтвердить иными доказательствами, например: гарантийным или товарным талоном; банковской выпиской или чеком об оплате по карте; перепиской с магазином, заказом на сайте, квитанцией доставки; показаниями свидетелей, если товар приобретался в их присутствии. Продавец не вправе отказывать в гарантийном ремонте, замене или возврате, ссылаясь только на отсутствие кассового чека. Если магазин всё же нарушает это право, вы можете подать письменную претензию с ссылкой на соответствующие нормы закона и потребовать исполнения гарантийных обязательств. Для большего успеха стоит сохранить гарантийный талон и упаковку, так как они также подтверждают факт покупки и помогают определить дату продажи. Если продавец продолжает отказывать в гарантии или затягивает процесс, наши адвокаты помогут составить претензию, доказать факт покупки и взыскать компенсацию. Мы защитим ваши права потребителя и добьёмся ремонта, замены или возврата товара даже без кассового чека.",
    "order": 0
  },
  {
    "id": "id-knacil8dts8mk8u2",
    "g": "Защита прав потребителей",
    "q": "Куда жаловаться на нарушение прав потребителя продавцом?",
    "a": "Если продавец нарушает ваши права как потребителя, вы можете подать жалобу в государственные органы, которые контролируют соблюдение законодательства о защите прав потребителей. Основные способы обращения: лично или письменно в Комитет по защите прав потребителей Министерства торговли и интеграции РК либо его региональные подразделения; онлайн — через портал e-tutynushy.kz или через портал государственных услуг egov.kz; через мобильное приложение «e-Tutynushy», где можно подать жалобу с фото и описанием нарушения. В жалобе следует указать данные продавца, описание нарушения (например, отказ принять товар, некачественная продукция, нарушение сроков возврата), а также приложить чеки, квитанции и другие доказательства. После проверки орган может выдать предписание продавцу устранить нарушение, наложить штраф или передать материалы в суд. Если меры госорганов не дали результата, вы имеете право обратиться в суд и потребовать не только возврата денег, но и компенсации морального вреда и неустойки. Чтобы грамотно оформить жалобу и собрать доказательства, наши адвокаты помогут подготовить документы, направить обращение в надзорные органы и, при необходимости, представят ваши интересы в суде. Мы добьёмся, чтобы ваши права потребителя были восстановлены и нарушитель понёс ответственность.",
    "order": 0
  },
  {
    "id": "id-arwfvi0y5mu8yf9w",
    "g": "Защита прав потребителей",
    "q": "Могу ли я вернуть товар по гарантии напрямую в сервисный центр, минуя продавца?",
    "a": "Да, при обнаружении неисправности товара в течение гарантийного срока покупатель вправе обратиться напрямую в авторизованный сервисный центр производителя, не обращаясь к продавцу. Это особенно удобно, если сервисный центр есть в вашем городе — ремонт или диагностика обычно выполняются быстрее. При этом ваше право обратиться к продавцу сохраняется: именно продавец несёт основную ответственность перед потребителем и отвечает за своевременный ремонт, обмен или возврат денег. Для обращения в сервисный центр достаточно предоставить: гарантийный талон; документ, подтверждающий покупку (чек, выписку с карты, заказ онлайн); сам товар и описание неисправности. Если дефект не подлежит устранению или ремонт затянулся дольше установленного срока (обычно 10–30 дней), вы можете потребовать у продавца возврата денег или замены товара на новый. Кроме того, если сервисный центр отказал в ремонте по надуманным причинам, вы имеете право оспорить отказ, провести независимую экспертизу и взыскать все расходы с продавца или производителя. Чтобы ускорить процесс и избежать отказов, наши адвокаты помогут правильно оформить обращение, проконтролировать сроки и, при необходимости, защитить ваши права в суде. Мы добьёмся, чтобы гарантия действительно работала и ваши права были соблюдены.",
    "order": 0
  },
  {
    "id": "id-lvjhwrw7x3c8gvrv",
    "g": "Защита прав потребителей",
    "q": "Имеет ли право продавец отказать в возврате денег, предлагая только ремонт или обмен?",
    "a": "Если товар оказался ненадлежащего качества, то именно покупатель выбирает, как поступить — потребовать возврата денег, обмена или ремонта. Продавец не вправе навязывать только ремонт или замену, если вы на законных основаниях просите вернуть уплаченную сумму, особенно если: выявлен существенный недостаток, который невозможно устранить; дефект повторяется после ремонта; товар не соответствует условиям договора или заявленным характеристикам. В случае спора покупатель имеет право провести независимую экспертизу за счёт продавца (если подтвердится наличие производственного брака). Если же продавец отказывается удовлетворить законное требование, можно обратиться в суд или орган по защите прав потребителей и взыскать не только стоимость товара, но и неустойку, убытки и моральный вред. Также важно помнить: в течение гарантийного срока именно продавец или производитель несут ответственность за качество товара. Даже если вы согласились на ремонт, при повторном дефекте вы вправе потребовать возврата денег. Чтобы избежать затягивания или отказа, наши адвокаты помогут грамотно составить претензию, организовать экспертизу и добиться возврата средств. Мы заставим продавца выполнить закон и вернуть ваши деньги за некачественный товар.",
    "order": 0
  },
  {
    "id": "id-12nwrgny4md5jbbo",
    "g": "Представительство в суде",
    "q": "Могу ли я сам представлять свои интересы в суде без адвоката?",
    "a": "Да, вы имеете право самостоятельно представлять свои интересы в суде, без привлечения адвоката. Это допускается как в гражданских, так и в административных делах — вы можете лично подавать документы, участвовать в заседаниях, давать объяснения и защищать свою позицию. В уголовных делах обвиняемый также может защищать себя сам, но участие адвоката часто обязательно по закону — например, если обвиняемый несовершеннолетний, не владеет языком судопроизводства или дело относится к категории тяжких преступлений. Даже когда защита без адвоката возможна, профессиональный юрист помогает избежать ошибок, правильно оформить документы, представить доказательства и выстроить позицию в суде. Кроме того, адвокат может действовать от вашего имени, если вы не можете присутствовать лично — по доверенности. Это особенно полезно, если вы живёте в другом регионе, за границей или не можете посещать заседания. Если вы хотите быть уверены в результате, наши адвокаты помогут подготовить процессуальные документы, доказательственную базу и защитить ваши интересы в суде. Вы можете отстаивать себя сами — но с нами вы будете вооружены профессиональной юридической поддержкой.",
    "order": 0
  },
  {
    "id": "id-n9tpb71ph2m97tm0",
    "g": "Представительство в суде",
    "q": "Кто может быть моим представителем в гражданском процессе?",
    "a": "Ваши интересы в гражданском суде могут представлять только лица, имеющие на это законные или документальные основания. Основные категории представителей: Адвокат — профессиональный защитник, имеющий лицензию и действующий на основании доверенности или ордера. Юридический консультант — член палаты юридических консультантов, также действует по доверенности. Законные представители — родители, опекуны, попечители — могут представлять интересы подопечных без доверенности. Близкие родственники (например, супруг, родитель, брат, сестра) — могут участвовать в деле по нотариально удостоверенной доверенности, если это не противоречит ГПК РК. Кроме того, в отдельных случаях суд может разрешить участие другого лица в качестве представителя, если оно обладает достаточными знаниями и правомочиями, например, в спорах малой сложности или при невозможности нанять адвоката. Важно помнить, что представитель должен действовать в пределах предоставленных полномочий — например, отдельное право на подачу иска, заключение мирового соглашения или отказ от требований должно быть прямо указано в доверенности. Чтобы оформить доверенность правильно и не ограничить свои права в суде, наши адвокаты помогут составить документы и подобрать оптимальную форму представительства. Мы обеспечим надёжную защиту ваших интересов — с вашим участием или полностью от вашего имени.",
    "order": 0
  },
  {
    "id": "id-5uqvvssccjxt2u72",
    "g": "Представительство в суде",
    "q": "Нужно ли нотариально заверять доверенность для представителя в суде?",
    "a": "Да, доверенность, выданная представителю для участия в суде, должна быть нотариально удостоверена, если представитель не является адвокатом (адвокат подтверждает полномочия ордером). Нотариальная доверенность подтверждает право представителя подавать иск, участвовать в заседаниях, представлять доказательства, подписывать документы, подавать жалобы, заключать мировое соглашение и совершать иные процессуальные действия от имени доверителя. Важно: не все полномочия подразумеваются автоматически — некоторые (например, право на подписание иска, отказ от требований или признание иска) нужно отдельно прописывать в тексте доверенности. Если доверенность оформляется за границей, она должна быть заверена консульством Республики Казахстан или содержать апостиль для признания её действительной в Казахстане. Чтобы избежать ошибок и недействительности доверенности, наши адвокаты помогут составить текст доверенности с нужным объёмом полномочий и разъяснят, где и как её оформить. Мы подготовим документы так, чтобы ваш представитель мог полноценно защищать ваши интересы в суде без ограничений.",
    "order": 0
  },
  {
    "id": "id-ygomfq9u9q4l5z6d",
    "g": "Представительство в суде",
    "q": "Может ли иностранный юрист представлять мои интересы в суде Казахстана?",
    "a": "Как правило, иностранный юрист не может официально представлять интересы сторон в судах Казахстана, если у него нет статуса адвоката или юридического консультанта, зарегистрированного и аккредитованного в Республике Казахстан. Согласно законодательству, участвовать в судебных заседаниях в качестве представителя вправе только: адвокаты, имеющие лицензию, выданную в Казахстане; юридические консультанты, являющиеся членами палаты юридических консультантов. Иностранный юрист может выступать консультантом или экспертом, помогать в подготовке позиции, документов и доказательств, но официально представлять вас в суде (подписывать документы, выступать, заявлять ходатайства) он не вправе без соответствующей регистрации или признания статуса в РК. Если иностранный специалист сотрудничает с казахстанской адвокатской конторой, он может участвовать совместно с местным адвокатом в качестве консультанта по международному праву, что допускается при трансграничных спорах. Чтобы ваше представительство в суде было законным и эффективным, наши адвокаты помогут оформить доверенность, подобрать уполномоченного юриста и при необходимости привлечь иностранного эксперта для консультаций. Мы обеспечим защиту ваших интересов в судах Казахстана с учётом всех международных нюансов.",
    "order": 0
  },
  {
    "id": "id-rnho7ckqudp8euie",
    "g": "Представительство в суде",
    "q": "Предоставляется ли бесплатный государственный адвокат по гражданским делам?",
    "a": "По гражданским делам бесплатный государственный адвокат предоставляется не во всех случаях. В большинстве ситуаций гражданин сам оплачивает услуги представителя, однако существуют исключения, когда помощь оказывается за счёт государства. Такое право имеют: социально уязвимые категории граждан — инвалиды, пенсионеры, малообеспеченные лица, сироты; участники дел, связанных с защитой прав потребителей, трудовыми спорами, алиментами, возмещением вреда здоровью; граждане, нуждающиеся в защите своих прав, но не имеющие средств для оплаты адвоката (по решению уполномоченного органа). Чтобы получить бесплатного защитника, нужно обратиться в территориальный филиал Центра гарантированной юридической помощи при Министерстве юстиции РК, либо подать заявление через портал eGov.kz. Бесплатный адвокат помогает подготовить документы, участвовать в судебных заседаниях, консультирует и защищает интересы клиента наравне с платными специалистами. Если вы не уверены, имеете ли право на бесплатную защиту, наши адвокаты помогут оценить вашу ситуацию, подготовить заявление и при необходимости подключиться к делу на профессиональной основе. Мы обеспечим доступ к квалифицированной юридической помощи — независимо от вашего финансового положения.",
    "order": 0
  },
  {
    "id": "id-f988rnbxpcot79t2",
    "g": "Представительство в суде",
    "q": "Могу ли я представлять интересы своего родственника в суде на основании доверенности?",
    "a": "Физическое лицо вправе представлять интересы родственника в суде только при наличии нотариально удостоверенной доверенности и, как правило, статуса адвоката или юридического консультанта. Без такого статуса суд допускает к участию лишь законных представителей — например, родителей несовершеннолетних детей, опекунов или попечителей. Близкий родственник (муж, жена, брат, сестра, сын, дочь и т.д.) не может быть представителем по общим гражданским или административным делам, даже при наличии доверенности, если не является профессиональным юристом. Однако суд может по своему усмотрению разрешить участие такого лица в качестве дополнительного представителя или помощника, если это не противоречит интересам правосудия. Чтобы доверенность имела юридическую силу, в ней следует четко указать полномочия: право подавать иск, подписывать документы, представлять доказательства, подавать жалобы, участвовать в заседаниях и т.д. Если вы хотите, чтобы ваш родственник представлял вас законно и без рисков отклонения судом, наши адвокаты помогут правильно оформить доверенность и объяснят, в каких случаях родственник может быть вашим представителем. Мы обеспечим, чтобы ваши интересы были защищены без нарушений процессуальных норм.",
    "order": 0
  },
  {
    "id": "id-l5sukyr1yf4zej1p",
    "g": "Представительство в суде",
    "q": "Чем отличается адвокат от юридического консультанта?",
    "a": "Адвокат – это член Коллегии адвокатов, сдавший квалификационный экзамен и имеющий право на ведение дел, включая защиту по уголовным делам; адвокаты обязаны соблюдать адвокатскую тайну и имеют специальный статус. Юридический консультант – это специалист с юридическим образованием, состоящий в Палате юридических консультантов, он также может представлять интересы доверителей в суде (в основном по гражданским и административным делам), но не является членом адвокатуры. Оба оказывают юридическую помощь, однако адвокат имеет право участия именно в уголовном судопроизводстве в качестве защитника, чего нет у консультанта.",
    "order": 0
  },
  {
    "id": "id-nk6q4c9wzxzry5ci",
    "g": "Представительство в суде",
    "q": "Что представляет собой уведомление о защите (представительстве) и доверенность на адвоката, и для чего они необходимы при обращении в суд?",
    "a": "Уведомление о защите (представительстве) и доверенность на адвоката — это официальные документы, подтверждающие право адвоката представлять интересы доверителя в суде, у следственных органов или в других государственных структурах. Такое уведомление нужно, чтобы законно подтвердить участие адвоката в деле — без него суд не примет адвоката в качестве представителя или защитника. Документ содержит сведения о доверителе, адвокате, виде дела и дате начала представительства. Доверенность оформляется между клиентом и адвокатом и определяет объём его полномочий: подача заявлений, участие в заседаниях, сбор доказательств, подача жалоб, подписание документов и т.д. Эти документы обеспечивают юридическую прозрачность отношений между адвокатом и клиентом, подтверждают, что защита ведётся на законных основаниях, и позволяют адвокату действовать от имени доверителя без дополнительных разрешений. Если вам нужно правильно оформить доверенность и уведомление для суда, наши адвокаты подготовят всё грамотно и быстро. Мы позаботимся, чтобы ваше представительство было законным и максимально эффективным.",
    "order": 0
  },
  {
    "id": "id-znypr5ajmh4t3hhh",
    "g": "Представительство в суде",
    "q": "Нужно ли мое личное присутствие в суде, если есть представитель?",
    "a": "Если у вас есть законно уполномоченный представитель (адвокат или юридический консультант), ваше личное присутствие в суде не обязательно — он вправе полностью представлять ваши интересы, подавать документы, заявлять ходатайства и выступать от вашего имени. Тем не менее, суд может пригласить вас лично для дачи пояснений или подтверждения позиции, если дело касается ваших личных прав (например, расторжения брака, установления отцовства, споров о детях или моральном вреде). В таких случаях присутствие сторон помогает суду более полно оценить обстоятельства. Если вы находитесь в другом городе или не можете явиться, возможно участие через видеосвязь по ходатайству представителя. Чтобы ваше отсутствие не повлияло на исход дела, важно выдать грамотно оформленную доверенность с полным объемом полномочий. Наши адвокаты помогут оформить доверенность, представят ваши интересы и обеспечат участие в заседаниях без вашего личного присутствия. Мы сделаем всё, чтобы ваши права были защищены даже на расстоянии.",
    "order": 0
  },
  {
    "id": "id-lv48lgv99w5ctrrw",
    "g": "Представительство в суде",
    "q": "Может ли адвокат представлять меня без доверенности?",
    "a": "В судах РК адвокат может представлять клиента без нотариальной доверенности — его полномочия подтверждаются уведомлением о защите (представительстве) и соглашением с клиентом. Но есть нюанс: для «специальных» действий суд требует прямого письменного разрешения клиента (обычно отдельным пунктом в соглашении или отдельным заявлением), например: признать или изменить иск, отказаться от иска/жалобы; заключить мировое соглашение; получить присуждённые деньги/имущество. Совет: заранее пропишите в договоре с адвокатом все нужные полномочия, чтобы в процессе не терять время. Нужно оформить документы и выдать полномочия правильно? Наши адвокаты подготовят соглашение и уведомление так, чтобы мы могли полноценно представлять вас в суде с первого заседания.",
    "order": 0
  }
]
