{
  "Развод в РАГС": {
    "title": "Чек-лист: развод в РАГС (РК)",
    "text": "<ol><li><b>Проверьте, можно ли развестись через РАГС.</b> Подходит только если нет общих несовершеннолетних детей, оба супруга согласны и отсутствуют споры по имуществу и алиментам. Либо если второй супруг признан безвестно отсутствующим, недееспособным или осужден к лишению свободы на срок 3 года и более.</li><li><b>Подготовьте документы.</b> Удостоверения личности обоих супругов, свидетельство о заключении брака, квитанции об оплате госпошлины каждым супругом. При «особых случаях» – решение суда или приговор.</li><li><b>Выберите способ подачи.</b> Личное обращение в РАГС/ЦОН или подача онлайн через eGov (при наличии ЭЦП у обоих супругов).</li><li><b>Подайте заявление.</b> Совместное заявление либо заявление одного супруга при особых основаниях. Оплатите госпошлину.</li><li><b>Учитывайте месяц на примирение.</b> РАГС регистрирует заявление и выдерживает срок – 1 месяц. В течение этого времени любой супруг может отозвать заявление.</li><li><b>Получите свидетельство о расторжении брака.</b> По истечении месяца РАГС регистрирует расторжение и выдает каждому супругу свидетельство о расторжении брака.</li><li><b>Продумайте последствия.</b> Вопрос смены/сохранения фамилии, последующий раздел имущества, возможные алименты в других отношениях.</li></ol>"
  },
  "Развод через суд": {
    "title": "Чек-лист: развод через суд (РК)",
    "text": "<ol><li><b>Оцените, нужен ли именно суд.</b> Суд обязателен, если есть общие несовершеннолетние дети, один из супругов не согласен на развод, уклоняется от явки в РАГС или имеются споры о детях и/или имуществе.</li><li><b>Соберите документы.</b> Удостоверение личности, свидетельство о заключении брака, свидетельства о рождении детей, справка о составе семьи, при необходимости – документы о доходах и имуществе, доказательства прекращения семейных отношений.</li><li><b>Сформулируйте требования и позицию.</b> В иске обычно заявляется: расторжение брака, место жительства детей, алименты, порядок общения, возможный раздел имущества (либо отдельно, чтобы не затягивать развод).</li><li><b>Определите подсудность.</b> Как правило – суд по месту жительства ответчика. Возможны исключения: проживание детей с истцом, состояние здоровья, фактическое отсутствие ответчика по месту регистрации.</li><li><b>Оплатите госпошлину.</b> За требование о расторжении брака – фиксированная сумма от МРП, при разделе имущества – пошлина от цены иска.</li><li><b>Пройдите судебную процедуру.</b> Подача иска, назначение заседания, возможный срок на примирение, рассмотрение по существу, вынесение решения, вступление его в силу.</li><li><b>Получите свидетельство о расторжении брака.</b> После вступления решения в законную силу обратитесь в РАГС для регистрации расторжения и получения свидетельства.</li></ol>"
  },
  "Алименты": {
    "title": "Чек-лист: алименты на ребёнка (РК)",
    "text": "<ol><li><b>Проверьте, есть ли основания для алиментов.</b> Есть общий несовершеннолетний ребёнок, родители не живут вместе или один из них уклоняется от содержания ребёнка. Если отцовство не установлено – сначала решается вопрос об отцовстве.</li><li><b>Выберите способ оформления.</b> Либо нотариальное соглашение об уплате алиментов (при согласии плательщика), либо обращение в суд (при споре, отказе, скрытии доходов).</li><li><b>Определитесь с размером и формой.</b> Классические доли: 1/4 на одного ребёнка, 1/3 – на двоих, 1/2 – на трёх и более. Возможно взыскание в твёрдой денежной сумме при нерегулярном, «сером» доходе или минимальной официальной зарплате.</li><li><b>Соберите документы.</b> Удостоверение личности, свидетельство о рождении ребёнка, свидетельство о браке/разводе, подтверждение совместного проживания ребёнка с истцом, сведения о доходах ответчика при наличии.</li><li><b>Составьте иск в суд (при судебном порядке).</b> Укажите данные сторон, обстоятельства рождения и проживания ребёнка, факты уклонения от содержания, размер алиментов и дату, с которой просите их взыскать.</li><li><b>Организуйте исполнение.</b> Получите исполнительный документ (нотариальное соглашение, судебный приказ или решение) и передайте его либо работодателю плательщика, либо частному судебному исполнителю.</li><li><b>Контролируйте платежи и задолженность.</b> Отслеживайте поступления, сумму долга и пеню; при длительной неуплате возможны меры принуждения и ответственность плательщика.</li><li><b>Помните о возможности изменения размера.</b> При существенном изменении материального положения сторон, появлении других детей или дополнительных расходов можно обратиться в суд с требованием изменить размер алиментов.</li></ol>"
  },
  "Брачный договор": {
    "title": "Чек-лист: брачный договор (РК)",
    "text": "<ol><li><b>Определите цель договора.</b> Заранее решите, что хотите закрепить: режим собственности (совместный/раздельный), порядок раздела имущества при разводе, ответственность по кредитам и долгам, условия владения жильём, автомобилем, бизнесом, вопросы взаимного содержания супругов.</li><li><b>Подготовьте документы.</b> Удостоверения личности супругов, свидетельство о браке (если уже заключён), документы на недвижимость, транспорт, доли в бизнесе, кредитные договоры и иные финансовые документы по необходимости.</li><li><b>Решите, какое имущество не должно делиться.</b> Определите имущество, которое останется личным, а также принцип деления имущества, приобретённого в браке, и распределения долгов.</li><li><b>Обсудите юридические ограничения с адвокатом.</b> Условия договора не должны нарушать личные неимущественные права супругов и ставить одного из них в явно неблагоприятное положение. Обсудите возможность изменения и расторжения договора в будущем.</li><li><b>Подготовьте текст договора.</b> Адвокат формулирует условия чётко и однозначно, без двойного толкования, с подробным описанием имущества, долгов и порядка действий при разводе.</li><li><b>Нотариально удостоверьте договор.</b> Брачный договор вступает в силу только после нотариального удостоверения. С собой – удостоверения личности супругов, текст договора, оплата нотариальных услуг.</li><li><b>Следите за актуальностью.</b> При существенных изменениях в имуществе или семейной ситуации договор можно корректировать или дополнять новым соглашением.</li></ol>"
  },
  "Раздел имущества": {
    "title": "Чек-лист: раздел имущества супругов (РК)",
    "text": "<ol><li><b>Определите состав совместного имущества.</b> Составьте перечень недвижимости, транспорта, вкладов, счетов, долей в бизнесе, ценных бумаг, бытовой техники и других активов, приобретённых в браке за счёт общих доходов.</li><li><b>Отделите личное имущество.</b> Не подлежит разделу то, что приобретено до брака, получено в дар или по наследству, а также вещи индивидуального пользования и имущество детей, кроме случаев значительного увеличения стоимости за счёт общих вложений.</li><li><b>Соберите доказательства приобретения и стоимости.</b> Договоры купли-продажи, техпаспорта, выписки из банков, подтверждение оплаты, документы о доходах, квитанции и акты по ремонту и улучшению имущества.</li><li><b>Не забудьте про долги.</b> Включите кредиты, займы, ипотеку и иные обязательства, возникшие в браке в интересах семьи. Подготовьте кредитные договоры, графики платежей, справки из банков.</li><li><b>Попробуйте мирный вариант.</b> Обсудите возможность заключить нотариальное соглашение о разделе имущества или мировое соглашение в суде. Это быстрее, дешевле и конфиденциальнее.</li><li><b>При споре – подготовьте иск.</b> В исковом заявлении укажите перечень имущества, стоимость каждого объекта, предлагаемый вариант раздела, наличие детей, долги и доказательства приобретения.</li><li><b>Определите подсудность и оплатите пошлину.</b> Иск подается по месту жительства ответчика или месту нахождения имущества, госпошлина рассчитывается исходя из цены иска.</li><li><b>Учитывайте особенности отдельных активов.</b> Доля в ТОО делится не как корпоративное право, а по стоимости, денежные средства на счетах, вклады, инвестиции, электронные кошельки и криптовалюта также включаются в состав общего имущества.</li></ol>"
  },
  "Споры о детях": {
    "title": "Чек-лист: споры о детях (РК)",
    "text": "<ol><li><b>Сначала чётко сформулируйте вид спора.</b> Место жительства ребёнка, порядок общения, алименты, участие в принятии решений (выезд, школа и т. д.), ограничение или лишение родительских прав – от этого зависит предмет иска и набор доказательств.</li><li><b>Соберите базовые документы.</b> Свидетельство о рождении ребёнка, удостоверения родителей, свидетельство о браке/разводе, справка о составе семьи, справки о регистрации по месту жительства родителей и ребёнка.</li><li><b>Подготовьте доказательства условий жизни.</b> Документы на жильё, характеристики условий проживания, справки о доходах, сведения о здоровье и образе жизни, характеристики из детсада/школы, подтверждения участия в воспитании, переписка, фото и иные доказательства.</li><li><b>Оцените доказательства против оппонента (осторожно).</b> Материалы о злоупотреблении алкоголем/наркотиками, насилии, уклонении от воспитания и алиментов, ненадлежащих условиях жизни, подтверждённые актами, постановлениями, меддокументами, свидетелями.</li><li><b>Составьте исковое заявление.</b> Укажите стороны, требования (место жительства, порядок общения, алименты, ограничение/лишение прав), обстоятельства семейной ситуации и перечень приложений.</li><li><b>Определите подсудность.</b> Как правило, по месту жительства ответчика, но возможны исключения при проживании ребёнка с истцом или иных уважительных обстоятельствах.</li><li><b>Исходите из интересов ребёнка.</b> Суд учитывает стабильность среды, привязанность ребёнка, реальные условия проживания, участие родителей в воспитании, наличие вредных привычек и факты насилия, а также мнение ребёнка соответствующего возраста.</li><li><b>Подготовьтесь к возможному мировому соглашению.</b> Часто выгодно иметь проект соглашения о месте жительства, порядке общения и алиментах, который может быть утверждён судом.</li></ol>"
  },
  "Установление отцовства": {
    "title": "Чек-лист: установление отцовства (РК)",
    "text": "<ol><li><b>Определите способ установления отцовства.</b> Если родители не в браке и отец согласен – возможна добровольная регистрация через ЗАГС. При отсутствии согласия или наличии спора вопрос решается в судебном порядке.</li><li><b>При добровольном порядке подготовьте документы.</b> Удостоверения личности родителей, свидетельство о рождении ребёнка (если не оформляется одновременно), при совершеннолетнем ребёнке – его письменное согласие. Родители подают совместное заявление в ЗАГС либо один родитель подаёт своё заявление, а второй – с нотариально удостоверенной подписью.</li><li><b>При судебном порядке определите истца.</b> Обратиться могут мать ребёнка, предполагаемый отец, сам ребёнок по достижении 18 лет, опекун или лицо, содержавшее ребёнка, если предполагаемый отец умер.</li><li><b>Соберите доказательства происхождения ребёнка.</b> Совместное проживание, фото, переписка, переводы денег, свидетельские показания, иные документы, подтверждающие участие предполагаемого отца в жизни и содержании ребёнка.</li><li><b>Подготовьте иск в суд.</b> В иске изложите отношения сторон, обстоятельства зачатия и рождения ребёнка, приведите доказательства и заявите требование об установлении отцовства, при необходимости – одновременно о взыскании алиментов.</li><li><b>Заявите ходатайство о ДНК-экспертизе.</b> В спорных случаях суд назначает генетическую экспертизу. При уклонении от её прохождения это может трактоваться против уклоняющегося.</li><li><b>После решения суда оформите отцовство в ЗАГСе.</b> На основании вступившего в силу решения подайте заявление в ЗАГС, который внесёт изменения в актовую запись о рождении и выдаст новое свидетельство.</li></ol>"
  },
  "Усыновление (удочерение)": {
    "title": "Чек-лист: усыновление (удочерение) ребёнка (РК)",
    "text": "<ol><li><b>Проверьте, можете ли быть усыновителем.</b> Важно быть совершеннолетним, иметь надлежащие жилищные условия, стабильный доход и отсутствие запретов (определённые судимости, лишение родительских прав и др.).</li><li><b>Обратитесь в орган опеки по месту жительства.</b> Подайте заявление, предоставьте документы о личности, браке/разводе, доходах, здоровье, жилье, отсутствии судимости. Орган опеки обследует жилищные условия и выдает заключение о возможности быть усыновителем.</li><li><b>Подберите ребёнка.</b> Через базу детей, оставшихся без попечения родителей, и орган опеки познакомьтесь с ребёнком, пройдите этап установления контакта и получите разрешение на его передачу в семью.</li><li><b>Подготовьте заявление в суд.</b> Усыновление оформляется только судом. К заявлению прилагается заключение органа опеки, разрешение на усыновление, документы усыновителей и материалы на ребёнка.</li><li><b>Участвуйте в судебном заседании.</b> В деле обязательно участвуют усыновители, представитель органа опеки и прокурор. Суд проверяет соблюдение интересов ребёнка и законность усыновления.</li><li><b>После решения суда оформите запись в РАГСе.</b> На основании вступившего в силу решения орган РАГС вносит запись об усыновлении, выдаётся новое свидетельство о рождении, при необходимости изменяются фамилия, имя и отчество ребёнка.</li><li><b>Учитывайте возможную отмену усыновления.</b> В исключительных случаях по инициативе заинтересованных лиц и в интересах ребёнка усыновление может быть отменено судом, но это крайняя мера.</li></ol>"
  },
  "Принятие наследства у нотариуса": {
  "title": "Чек-лист: принятие наследства у нотариуса (РК)",
  "text": "<ol><li><b>Получите свидетельство о смерти и определите место открытия наследства.</b> Место открытия наследства — последнее место жительства наследодателя. От этого зависит выбор нотариуса.</li><li><b>Найдите нотариуса по месту открытия наследства.</b> Уточните график приёма, список документов и примерную стоимость услуг.</li><li><b>Подготовьте документы наследника и наследодателя.</b> Удостоверение личности, свидетельство о смерти, документы о родстве, при наличии — правоустанавливающие документы на имущество и справки из банков.</li><li><b>В течение 6 месяцев подайте нотариусу заявление о принятии наследства.</b> Даже если не все документы готовы — важно успеть в срок, недостающие бумаги можно донести позднее.</li><li><b>По мере готовности донесите документы на имущество.</b> Выписки на недвижимость, авто, вклады, доли в бизнесе, оценку имущества (если нужна для госпошлины).</li><li><b>По истечении 6 месяцев получите свидетельство(а) о праве на наследство.</b> Отдельно по недвижимости, транспорту, вкладам, долям и т. д.</li><li><b>Зарегистрируйте права на имущество.</b> Через ЦОН/регорган по недвижимости, спецЦОН по авто, банк — по вкладам и счетам.</li></ol>"
},
"Восстановление пропущенного срока": {
  "title": "Чек-лист: восстановление пропущенного срока принятия наследства (РК)",
  "text": "<ol><li><b>Проверьте, нужно ли именно восстановление срока.</b> Определите дату смерти и окончания 6-месячного срока. Оцените, не было ли фактического принятия наследства (проживание, оплата коммунальных, налоги, уход за имуществом).</li><li><b>Выясните, можно ли обойтись без суда.</b> Если все наследники, уже принявшие наследство, готовы письменно согласиться включить вас — нотариус приобщит вас к делу без суда и перераспределит доли.</li><li><b>Если согласия нет — готовьте иск о восстановлении срока.</b> Определите уважительные причины пропуска: тяжёлая болезнь, незнание о смерти, проживание/работа за рубежом, беспомощное состояние и т. п.</li><li><b>Соберите доказательства причин пропуска.</b> Медсправки, выписки, билеты, миграционные документы, справки о командировках, документы, когда вы реально узнали о смерти, плюс документы на имущество и о родстве.</li><li><b>Подготовьте иск в суд по месту открытия наследства.</b> В иске обычно просят: восстановить срок принятия наследства и признать истца принявшим наследство, указывают причины пропуска и состав наследства.</li><li><b>Участвуйте в судебном разбирательстве.</b> Подробно объясните обстоятельства, при необходимости заявите свидетелей, акцентируйте уважительность причин и отсутствие злоупотребления.</li><li><b>После вступления решения в силу обратитесь к нотариусу.</b> Представьте решение суда, подайте заявление и получите свидетельство о праве на наследство с учётом вашей доли.</li></ol>"
},
"Обязательная доля и защита уязвимых наследников": {
  "title": "Чек-лист: обязательная доля и защита уязвимых наследников (РК)",
  "text": "<ol><li><b>Определите, есть ли обязательные наследники.</b> Это несовершеннолетние дети, нетрудоспособные дети, супруг, родители и иждивенцы наследодателя. Подтверждайте возраст, инвалидность, иждивение документами.</li><li><b>Уточните состав наследства и законные доли.</b> Определите, какое имущество входит в наследственную массу и какую долю каждый уязвимый наследник получил бы по закону без завещания.</li><li><b>Рассчитайте обязательную долю.</b> Она составляет не менее половины законной доли обязательного наследника, независимо от содержания завещания, и должна быть обеспечена в натуре или стоимостью.</li><li><b>На стадии нотариуса заявите право на обязательную долю.</b> В течение 6 месяцев подайте заявление о принятии наследства и отдельно попросите нотариуса учесть ваше право на обязательную долю.</li><li><b>Следите за проектом свидетельств о наследстве.</b> Проверяйте, чтобы доля уязвимого наследника не была меньше обязательной и не была фактически «обнулена» за счёт завещания или сделок.</li><li><b>Если обязательная доля нарушена — обращайтесь в суд.</b> Просите признать за вами право на обязательную долю, перераспределить доли, признать свидетельства о праве на наследство недействительными в части, нарушающей ваши права.</li><li><b>Особо контролируйте права несовершеннолетних.</b> Любой отказ от наследства/обязательной доли или сделки с долей ребёнка возможны только с разрешения органа опеки, иначе это основание для оспаривания.</li></ol>"
},
"Оспаривание завещания": {
  "title": "Чек-лист: оспаривание завещания (РК)",
  "text": "<ol><li><b>Проверьте, есть ли смысл оспаривать завещание.</b> Уточните, есть ли завещание, у какого нотариуса, кто уже получил наследство, и будете ли вы наследником по закону или как обязательный наследник, если завещание отменят.</li><li><b>Проверьте сроки исковой давности.</b> Как правило, 3 года с момента, когда вы узнали о нарушении права, а по отдельным основаниям (обман, угрозы и т. п.) — сокращённые сроки.</li><li><b>Соберите документы по наследству и родству.</b> Свидетельство о смерти, документы о родстве, завещание, выданные свидетельства о праве на наследство, документы на имущество.</li><li><b>Определите основания недействительности завещания.</b> Формальные нарушения (подпись, удостоверение, дата), недееспособность или состояние завещателя, отсутствие свободы воли (обман, насилие, угрозы), фальсификация подписи или текста.</li><li><b>Соберите доказательства под конкретные основания.</b> Меддокументы и посмертная психиатрическая экспертиза, почерковедческая экспертиза подписи, свидетельские показания, материалы правоохранительных органов, нотариальное дело.</li><li><b>Подготовьте иск и определите ответчиков.</b> Обычно ответчики — наследники по завещанию, получившие имущество. В иске просите признать завещание недействительным полностью/частично и пересмотреть выданные свидетельства о наследстве.</li><li><b>После удовлетворения иска оформите наследство заново.</b> Обратитесь к нотариусу с решением суда для перераспределения наследства и регистрации прав на имущество.</li></ol>"
},
"Раздел наследственного имущества": {
  "title": "Чек-лист: раздел наследственного имущества (РК)",
  "text": "<ol><li><b>Определите круг наследников.</b> Соберите документы о смерти, родстве, наличии завещания, выясните, кто фактически принял наследство и кто отказался.</li><li><b>Сформируйте состав наследственного имущества и долгов.</b> Недвижимость, транспорт, вклады, бизнес, иные активы, а также кредиты, налоги, иные обязательства наследодателя.</li><li><b>Оцените стоимость наследственной массы.</b> Закажите оценку имущества либо используйте кадастровую/рыночную стоимость для расчёта долей и последующей госпошлины.</li><li><b>Попробуйте мирный порядок раздела у нотариуса.</b> Обсудите, кто какое имущество получает и как компенсируются различия в долях. При согласии — заключите нотариальное соглашение о разделе.</li><li><b>Если договориться не удалось — готовьте иск о разделе наследства.</b> В иске укажите состав наследников, имущество, доли по закону/завещанию и предложенный вариант раздела, с указанием, какие объекты кому передать.</li><li><b>Рассчитайте цену иска и оплатите госпошлину.</b> Исходите из стоимости спорной доли имущества, приложите отчёт оценщика при необходимости.</li><li><b>После решения суда оформите права.</b> Зарегистрируйте переход права собственности на недвижимость, транспорт, доли, измените учредительные документы по бизнесу, уведомьте банки и другие организации.</li></ol>"
},
"Супружеская доля и выдел из совместного имущества": {
  "title": "Чек-лист: супружеская доля и выдел из совместного имущества (РК)",
  "text": "<ol><li><b>Определите задачу: раздел между супругами или наследственный спор.</b> Если один супруг умер — сначала выделяется супружеская доля пережившему супругу, и только оставшаяся часть идёт в наследство.</li><li><b>Составьте перечень совместно нажитого имущества.</b> Недвижимость, авто, вклады, доли в бизнесе, иное имущество, приобретённое в браке. Отдельно отметьте имущество, полученное по наследству/дарению, как личное.</li><li><b>Проверьте, есть ли брачный договор или соглашения.</b> При их наличии режим имущества определяется ими, при отсутствии — действует законный режим: доли обычно 1/2 на 1/2.</li><li><b>Соберите документы.</b> Свидетельство о браке, документы на имущество, кредитные договоры, при наследстве — свидетельство о смерти и документы наследников.</li><li><b>При согласии — оформите выдел и раздел у нотариуса.</b> Для живых супругов — соглашение о разделе, при наследстве — выдел супружеской доли в рамках наследственного дела.</li><li><b>При споре — обращайтесь в суд.</b> В иске просите признать имущество совместным, определить доли и выделить супружескую долю, при необходимости — определить, какая часть входит в наследственную массу.</li><li><b>После нотариального акта или решения суда зарегистрируйте права.</b> Внесите изменения в реестр недвижимости, по авто, долям в ТОО, договорам ипотеки и залога.</li></ol>"
},
"Долги наследодателя и ответственность наследников": {
  "title": "Чек-лист: долги наследодателя и ответственность наследников (РК)",
  "text": "<ol><li><b>Сразу после смерти зафиксируйте базовые данные.</b> Получите свидетельство о смерти, документы о родстве, справку о последнем месте жительства, правоустанавливающие документы на имущество.</li><li><b>Откройте наследственное дело у нотариуса и запросите сведения о долгах.</b> Пусть нотариус запросит банки, судебных исполнителей, налоговые и коммунальные службы о наличии задолженностей.</li><li><b>Проверьте кредиты, исполнительные производства, налоги и коммунальные долги.</b> Оцените общий объём обязательств и сравните с рыночной стоимостью наследственного имущества.</li><li><b>Примите или откажитесь от наследства, учитывая долги.</b> Наследник отвечает по долгам наследодателя только в пределах стоимости перешедшего к нему имущества и, при нескольких наследниках, пропорционально своей доле.</li><li><b>После принятия наследства уведомьте кредиторов.</b> Направьте им свидетельства о праве на наследство и запросы о состоянии задолженности, ведите переговоры о реструктуризации, рассрочке или погашении за счёт реализации имущества.</li><li><b>При судебных спорах по долгам наследодателя.</b> В возражениях на иск указывайте предел ответственности по стоимости наследственного имущества, оспаривайте завышенные штрафы и пени, при необходимости просите их уменьшить.</li><li><b>Фиксируйте стоимость наследственного имущества.</b> Закажите оценку, храните отчёт — это ключевой аргумент при спорах с кредиторами и в суде, чтобы не платить сверх стоимости унаследованного.</li></ol>"
},
"Признание права собственности через суд": {
  "title": "Чек-лист: признание права собственности через суд (наследственные и смежные случаи в РК)",
  "text": "<ol><li><b>Чётко определите предмет иска.</b> Что именно нужно признать: право собственности на квартиру, дом, долю, участок, гараж и т. п., и на каком основании (наследование, фактическое принятие, утрата документов, отказ регистрационного органа или нотариуса).</li><li><b>Соберите данные об объекте.</b> Адрес, кадастровый номер, площадь, старые документы БТИ, выписку из регистра прав, чтобы понять, на кого объект оформлен сейчас или зарегистрирован ли вообще.</li><li><b>Подготовьте доказательства принадлежности объекта наследодателю/истцу.</b> Старые договоры, свидетельства, акты, квитанции, справки, а также документы о фактическом владении: проживание, оплата коммунальных, налоги, ремонт.</li><li><b>Оцените позицию других наследников/сособственников.</b> Выясните, кто уже оформил право, кто возражает, кого нужно привлечь ответчиком или третьим лицом (наследники, нотариус, госорганы).</li><li><b>Убедитесь, что нет иного пути оформления права.</b> Нотариус отказал, дубликат документа получить нельзя, регистрационный орган не вносит запись — тогда судебный порядок обоснован.</li><li><b>Подготовьте иск и рассчитайте госпошлину.</b> Иск имущественный, цена иска — стоимость объекта или доли. Приложите документы о стоимости (кадастровая справка, отчёт оценщика), оплатите пошлину и приложите квитанцию.</li><li><b>После вступления решения в силу зарегистрируйте право собственности.</b> Обратитесь в ЦОН/регорган с решением суда и отметкой о его вступлении в силу, получите выписку о праве собственности на имя истца.</li></ol>"
},
  "Вселенение и выселение": {
  "title": "Чек-лист: вселение и выселение (РК)",
  "text": "<ol><li><b>Определите статус жилья и сторон.</b> Выясните, кто собственник, наниматель, член семьи, бывший член семьи или третье лицо. Соберите правоустанавливающие документы, договора найма/соцнайма, брачный договор, решения суда.</li><li><b>Зафиксируйте фактическое пользование жильём.</b> Составьте акт, кто реально проживает, есть ли регистрация, кто оплачивает коммунальные. При возможности привлеките участкового, КСК/ОСИ, соседей, сделайте фото/видео.</li><li><b>Проведите досудебный этап.</b> Направьте письменное требование: допустить к вселению либо освободить жильё, выдавать ключи, не чинить препятствий. Установите разумный срок и зафиксируйте факт направления (заказное письмо, расписка).</li><li><b>При вселении собственника/члена семьи подготовьте иск.</b> Требуйте признать право пользования (если нужно), обязать допустить к вселению, передать ключи. Приложите документы на жильё, документы о родстве, акты и переписку, обращения в полицию.</li><li><b>При выселении незаконно проживающих соберите доказательства отсутствия оснований.</b> Подтвердите своё право на жильё, отсутствие договора у ответчика, зафиксируйте отказ выехать и направленное требование об освобождении.</li><li><b>После получения решения суда добейтесь фактического исполнения.</b> Передайте исполнительный лист судебному исполнителю, участвуйте при вселении/выселении, фиксируйте составленными актами передачу ключей и, при необходимости, опись имущества.</li></ol>"
},
"Выделение долей и порядок пользования": {
  "title": "Чек-лист: выделение долей и порядок пользования жилым помещением",
  "text": "<ol><li><b>Определите, что именно нужно: доли или только порядок пользования.</b> Нужен ли выдел доли в натуре (конкретные комнаты) или достаточно установить, кто чем пользуется без изменения долей в регистре.</li><li><b>Соберите документы на жильё.</b> Правоустанавливающие документы, выписку из реестра прав с указанием долей, техпаспорт, поэтажный план и экспликацию.</li><li><b>Зафиксируйте фактическое пользование и конфликт.</b> Кто какую комнату занимает, кого не пускают, какие помещения считаются общими. По возможности составьте акт с участием соседей, сделайте фото/видео, сохраните переписку.</li><li><b>Попробуйте мирное соглашение.</b> Направьте совладельцам письменное предложение с конкретным вариантом: какие комнаты кому, как пользоваться кухней, санузлом, коридором, двором. Сохраните подтверждение направления.</li><li><b>Подготовьте иск в суд.</b> В требованиях сформулируйте: выделить долю в натуре с закреплением конкретных комнат и/или установить порядок пользования с указанием, кто какими помещениями пользуется, и обязать не чинить препятствий.</li><li><b>Приложите к иску доказательства.</b> Документы на жильё, техпаспорт, выписку, переписку, акты, сведения о конфликте, квитанцию госпошлины. После решения – доведите его до исполнения, при необходимости через судебного исполнителя.</li></ol>"
},
"Споры с ОСИ/КСК": {
  "title": "Чек-лист: споры с ОСИ / КСК (РК)",
  "text": "<ol><li><b>Сформулируйте суть спора.</b> Неверные начисления, некачественные услуги, отказ в отчётности, спор по решениям общего собрания. Соберите квитанции, устав/договор, протоколы собраний, фото/видео, переписку с ОСИ/КСК.</li><li><b>Подготовьте письменную претензию в ОСИ/КСК.</b> Укажите, какие суммы и за что оспариваете, какие услуги фактически не оказываются, какие документы и отчёты требуете. Сформулируйте чёткие требования: перерасчёт, устранение нарушений, предоставление отчётности.</li><li><b>Вручите претензию надлежащим образом.</b> Через офис ОСИ/КСК под роспись или заказным письмом с уведомлением. Сохраните копию и доказательства вручения.</li><li><b>При отсутствии реальной реакции обращайтесь в госорганы.</b> Жалоба в акимат/уполномоченный орган с приложением копий претензий, ответов или их отсутствия. Просите провести проверку, обязать устранить нарушения и предоставить отчёты.</li><li><b>Готовьте иск в суд.</b> Требования: признать незаконными начисления и взыскать излишне уплаченные суммы, обязать устранить недостатки в услугах, предоставить отчётность, признать недействительным решение общего собрания (при нарушениях процедуры).</li><li><b>Укрепляйте позицию коллективностью.</b> По системным проблемам выгодно объединиться с соседями, собрать подписи, инициировать собрание, принять решения о ревизии, смене управления или форме управления домом.</li></ol>"
},
"Общее имущество многоквартирного дома": {
  "title": "Чек-лист: общее имущество многоквартирного дома (подвалы, чердаки, парковки)",
  "text": "<ol><li><b>Подтвердите, что спорный объект – общее имущество.</b> Через техпаспорт, поэтажные планы и документы из ОСИ/КСК установите статус подвала, чердака, коридора, парковки. Если объект не зарегистрирован как отдельная собственность, он, как правило, относится к общему имуществу.</li><li><b>Зафиксируйте нарушение прав.</b> Фото/видео замков, решёток, перегородок, объявлений «проход запрещён», переписку, где кому-то отказывают в доступе, свидетельские показания соседей.</li><li><b>Проверьте решения общего собрания.</b> Запросите протоколы: были ли решения о передаче помещений, установке шлагбаума, ограничении доступа. Оцените, был ли кворум и соблюдена ли процедура.</li><li><b>Направьте письменное требование в ОСИ/КСК.</b> Как собственник укажите нарушение доступа к общему имуществу, потребуйте демонтировать незаконные перегородки/замки, прекратить использование общедомового помещения в личных целях, восстановить доступ.</li><li><b>Обратитесь к непосредственному нарушителю (если известен).</b> Отдельно потребуйте добровольно убрать препятствия и освободить общее имущество, зафиксируйте направление требования.</li><li><b>При бездействии подайте жалобы в органы.</b> В акимат, жилищную инспекцию, пожарный надзор, архитектуру/строительный контроль – с описанием препятствий, копиями обращений и доказательств.</li><li><b>Подготовьте негаторный иск.</b> В суде просите устранить препятствия в пользовании общим имуществом, демонтировать перегородки/замки/шлагбаум, признать незаконными действия/решения, ограничивающие доступ. Приложите все собранные документы и доказательства.</li></ol>"
},
"Арендные споры (найм жилья)": {
  "title": "Чек-лист: арендные споры (найм жилья)",
  "text": "<ol><li><b>Сначала проверьте договорную базу.</b> Поднимите договор найма, акт приёма-передачи, расписки о получении денег, переписку, квитанции по коммунальным, условия о сроках, неустойке, залоге и порядке расторжения.</li><li><b>Зафиксируйте нарушения.</b> Просрочка оплаты (по месяцам и суммам), неоплата коммунальных, порча имущества, использование жилья не по назначению. Всё это оформите в виде таблицы и фото/актов.</li><li><b>Направьте письменную претензию нанимателю.</b> Укажите нарушения с ссылкой на пункты договора, сумму долга, неустойку (если предусмотрена), требование оплатить долг, освободить жильё, вернуть ключи и возместить ущерб.</li><li><b>Соблюдайте договорный порядок расторжения.</b> Если есть право на одностороннее расторжение – направьте уведомление с указанием основания и даты прекращения договора, установите срок для выезда.</li><li><b>При отказе освободить жильё – готовьте иск.</b> Требуйте расторгнуть договор найма, выселить нанимателя и проживающих с ним лиц, взыскать задолженность по аренде, коммунальным, неустойку, ущерб с учётом залога.</li><li><b>К иску приложите доказательства.</b> Право собственности на жильё, договор найма и акт, расчёт долга и пени, претензии и доказательства их направления, фото повреждений, акты осмотра, при необходимости заключения оценщика.</li><li><b>После решения контролируйте исполнение.</b> Передайте исполнительный лист судебному исполнителю для выселения и взыскания долга, контролируйте арест счетов и имущества должника, фактический возврат квартиры.</li></ol>"
},
"Задолженность по ЖКУ и коммунальным платежам": {
  "title": "Чек-лист: задолженность по ЖКУ и коммунальным платежам",
  "text": "<ol><li><b>Проверьте правовые основания начислений.</b> Устав ОСИ/ПКСК, договор управления, тарифы по постановлениям акимата и решениям собраний, правила оказания коммунальных услуг. Установите, кто собственник и плательщик по лицевому счёту.</li><li><b>Соберите документы и сделайте расчёт долга.</b> Выписки по лицевому счёту, квитанции, тарифы, сметы. По каждому месяцу посчитайте: начислено – оплачено = долг, отдельно выделите пеню по правилам.</li><li><b>Проведите досудебную работу.</b> Направьте должнику выписку по счёту, расчёт долга и пени, досудебную претензию с требованием погасить задолженность в установленный срок и предупреждением о судебном взыскании.</li><li><b>Сохраните доказательства направления претензии.</b> Почтовые квитанции и уведомления, расписку о получении, скриншоты отправки через электронные каналы.</li><li><b>Выберите форму обращения в суд.</b> При бесспорном долге — заявление о выдаче судебного приказа; при наличии спора о начислениях или услугах — исковое заявление с подробными расчётами.</li><li><b>Подготовьте пакет для суда.</b> Заявление/иск, расчёт задолженности и пени, документы на собственность, устав и протоколы собраний, тарифы, выписки по лицевому счёту, копии претензий и доказательства их направления.</li><li><b>После получения судебного акта инициируйте исполнение.</b> Передайте исполнительный документ судебному исполнителю, контролируйте арест счетов и имущества должника, ограничения и последующие частичные оплаты.</li></ol>"
},
"Перепланировка квартиры": {
  "title": "Чек-лист: перепланировка квартиры и её узаконивание",
  "text": "<ol><li><b>Определите, есть ли перепланировка и риски.</b> Сравните фактическое состояние квартиры с техпаспортом: снос/перенос стен, новые проёмы, объединение помещений, перенос санузла или кухни, радиаторов и т. п. Оцените наличие жалоб, предписаний акимата, КСК, ДЧС.</li><li><b>Соберите документы и зафиксируйте факты.</b> Правоустанавливающие документы, действующий техпаспорт, поэтажный план, фото изменений «как есть», схему «до/после».</li><li><b>Проверьте, затронуты ли несущие конструкции и инженерные сети.</b> Если изменены несущие стены, мокрые зоны, вентиляция, пути эвакуации — высокие риски, необходимы выводы специалистов.</li><li><b>Закажите техническое заключение и проект.</b> Лицензированная организация проводит обследование, оценивает влияние работ и даёт вывод, допустима ли планировка и какие мероприятия требуется выполнить, готовит проект перепланировки «по факту».</li><li><b>Подайте документы для узаконивания через акимат/ЦОН.</b> Заявление, правоустанавливающие документы, техпаспорт, проект и техническое заключение, согласия собственников (и соседей при необходимости). Получите решение: согласование, согласование с условием устранения нарушений или отказ.</li><li><b>Обновите техническую документацию.</b> После согласования оформите новый техпаспорт и при необходимости внесите изменения в регистр (если изменилась площадь или конфигурация).</li><li><b>Если уже есть предписания о сносе.</b> Соберите все акты и предписания, получите техническое заключение, подготовьте возражения или иск об оспаривании индивидуального акта, просите назначить судебную строительно-техническую экспертизу и доказать безопасность перепланировки.</li></ol>"
},
"Аварийное жильё и правила проживания": {
  "title": "Чек-лист: аварийное жильё и правила проживания (РК)",
  "text": "<ol><li><b>Зафиксируйте признаки аварийности дома.</b> Фото/видео трещин, просадок, протечек, плесени, старые акты КСК/ОСИ и аварийных служб, обращения жильцов. Ориентируйтесь на угрозу жизни и здоровью и несоответствие строительным и санитарным нормам.</li><li><b>Обратитесь в акимат с заявлением о признании дома аварийным.</b> Укажите адрес, свои данные, опишите дефекты и угрозы, приложите доказательства и правоустанавливающие документы, при возможности – коллективное обращение жильцов.</li><li><b>Контролируйте проведение обследования и заключение комиссии.</b> Требуйте копию заключения о состоянии конструкций, возможности эксплуатации, необходимости капитального ремонта или сноса и расселения.</li><li><b>Добейтесь официального решения акимата.</b> Отслеживайте акты/постановления о признании дома аварийным или непригодным для проживания и мерах по расселению. При отказе – подавайте административные жалобы и иск в суд об оспаривании бездействия/отказа.</li><li><b>Подавайте заявление о постановке на учёт нуждающихся в жилье.</b> Приложите акт об аварийности, документы на жильё, справки о составе семьи, подтверждение, что это единственное жильё, сведения о доходах.</li><li><b>Проверяйте предлагаемые варианты расселения.</b> Жильё должно быть равнозначным по площади (но не меньше однокомнатной), без обременений, с надлежащим состоянием. При нарушениях – письменные обращения, жалобы, затем иск с требованием предоставить равнозначное жильё или компенсировать рыночную стоимость.</li><li><b>Отдельно решайте споры по правилам проживания.</b> При шумных соседях, антисанитарии, нарушениях тишины и санитарных норм фиксируйте нарушения, обращайтесь в КСК/ОСИ, полицию, санслужбу и при необходимости подавайте иск о запрете нарушений и возложении обязанностей по устранению антисанитарии.</li></ol>"
},
  "Незаконное увольнение": {
  "title": "Чек-лист: незаконное увольнение (РК)",
  "text": "<ol><li><b>Соберите пакет документов по увольнению.</b> Приказ об увольнении, трудовой договор и допсоглашения, должностная инструкция, локальные акты (ПВТР, положения), табели учёта рабочего времени, переписку и служебные записки.</li><li><b>Проверьте основание увольнения.</b> Сверьте статью ТК РК в приказе с реальными обстоятельствами: было ли реальное сокращение, проступок, согласие на увольнение, соблюдены ли гарантии (беременность, малолетние дети и т. д.).</li><li><b>Проверьте соблюдение процедуры.</b> Выясните, запрашивались ли письменные объяснения, составлялись ли акты проступка, соблюдены ли сроки наложения взысканий и оформления увольнения, правильно ли вас ознакомили с приказом и выдали расчёт.</li><li><b>Зафиксируйте нарушения.</b> Выпишите для себя: какая статья указана, чего не хватает (нет акта, нет объяснений, нет уведомления, нарушены сроки и т. п.).</li><li><b>Подготовьте досудебную претензию работодателю.</b> Кратко изложите обстоятельства, укажите, в чём незаконность увольнения, сошлитесь на нормы ТК РК и сформулируйте требования: признать увольнение незаконным, восстановить на работе, изменить формулировку, выплатить средний заработок за время прогула, компенсировать моральный вред.</li><li><b>Обратитесь в инспекцию труда.</b> Подайте жалобу с приложением приказа, договора, претензии и других документов; акт инспекции и предписание потом можно использовать в суде.</li><li><b>Подготовьте иск в суд.</b> В иске просите признать увольнение незаконным, восстановить на работе, взыскать средний заработок за вынужденный прогул, моральный вред и судебные расходы; приложите все доказательства и, при необходимости, ходатайства об истребовании документов у работодателя.</li></ol>"
},
"Невыплата или задержка заработной платы": {
  "title": "Чек-лист: невыплата или задержка заработной платы (РК)",
  "text": "<ol><li><b>Зафиксируйте состав долга.</b> Определите, что именно не выплачено: оклад, премии, отпускные, окончательный расчёт при увольнении, компенсация за неиспользованный отпуск, и за какие периоды.</li><li><b>Соберите доказательства.</b> Трудовой договор, приказы о приёме/увольнении, табели, расчётные листки, банковские выписки по зарплатной карте, приказы об отпусках и их оплате, переписку о зарплате.</li><li><b>Рассчитайте сумму долга и пеню.</b> Составьте детальный расчёт по месяцам. Пеню считайте по ст. 113 ТК РК: за каждый календарный день просрочки, исходя из 1,25-кратной базовой ставки НБ РК, отдельно по каждому блоку задолженности.</li><li><b>Направьте работодателю письменную претензию.</b> В ней укажите периоды и суммы долга, сослитесь на обязанности работодателя по своевременной выплате зарплаты и ст. 113 ТК РК, приложите расчёт долга и пени, установите срок для добровольной выплаты (3–5 рабочих дней).</li><li><b>Зафиксируйте направление претензии.</b> Через канцелярию с отметкой, заказным письмом с уведомлением и/или дублированием по e-mail с сохранением скриншотов.</li><li><b>Подайте жалобу в госинспекцию труда.</b> Просите провести проверку, выдать предписание и привлечь работодателя к ответственности за задержку зарплаты; при необходимости обратитесь и в прокуратуру (при систематической невыплате).</li><li><b>Обратитесь в суд за взысканием долга и пени.</b> В иске заявите задолженность по зарплате, отпускным, окончательному расчёту, пеню за задержку, моральный вред и судебные расходы, приложите трудовой договор, табели, выписки, претензию и жалобы в госорганы.</li></ol>"
},
"Восстановление на работе и исправление записи": {
  "title": "Чек-лист: восстановление на работе и исправление записи (РК)",
  "text": "<ol><li><b>Проверьте сроки обращения в суд.</b> Определите дату увольнения и дату получения приказа/записи в трудовой. По общему правилу по спорам о восстановлении – очень короткий срок (как правило, 1 месяц), готовьте аргументы для восстановления срока, если он пропущен.</li><li><b>Соберите доказательства.</b> Трудовой договор, приказы о приёме, переводах и увольнении, выписки по трудовой (бумажной/электронной), локальные акты, переписку с работодателем, свидетельские данные коллег, документы о заработке, меддокументы при необходимости.</li><li><b>Выявите нарушения работодателя.</b> Неправильная статья, отсутствие объяснений, отсутствие актов, несоблюдение сроков и процедуры увольнения, отсутствие доказательств проступка, давление при «собственном желании».</li><li><b>При желании пройдите досудебный этап.</b> Направьте работодателю письменное требование отменить приказ, восстановить на работе, изменить формулировку увольнения, исправить запись и произвести выплаты за время прогула.</li><li><b>Подготовьте иск в суд.</b> Просите признать увольнение незаконным, восстановить на прежней работе, обязать изменить формулировку записи об увольнении и внести корректные сведения, взыскать средний заработок за время вынужденного прогула, моральный вред и судебные расходы.</li><li><b>Сделайте расчёт сумм к взысканию.</b> Определите средний заработок, рассчитайте период вынужденного прогула, отдельной таблицей приложите расчёт к иску.</li><li><b>После решения добейтесь фактического исполнения.</b> Получите решение с отметкой о вступлении в силу, исполнительный лист, направьте работодателю требование издать новый приказ, внести правильную запись в трудовую/egov и перечислить все суммы; при уклонении обращайтесь к судебным исполнителям.</li></ol>"
},
"Перевод, изменение условий труда, сокращение": {
  "title": "Чек-лист: перевод, изменение условий труда и сокращение (РК)",
  "text": "<ol><li><b>Разберитесь, что именно делает работодатель.</b> Уточните, планируется ли изменить оплату, график, трудовую функцию, место работы или речь идёт о сокращении штата/численности. От этого зависит процедура и ваши права.</li><li><b>Проверьте наличие оснований и документов.</b> Запросите приказы об изменении штатного расписания, новые положения об оплате труда, служебные записки о реорганизации, проверяйте, не маскируется ли под «перевод» обычное увольнение.</li><li><b>Проверьте уведомление об изменении условий труда.</b> Работодатель обязан письменно предупредить об изменении существенных условий (оплата, режим, функции, место) за установленный срок, указать, что и с какой даты меняется и почему; вы вправе выразить согласие/несогласие письменно.</li><li><b>Разграничьте перевод с согласия и временный перевод.</b> Постоянный перевод на другую должность или в другой населённый пункт требует письменного согласия (допсоглашения). Временный перевод по производственной необходимости допустим лишь в пределах закона, на ограниченный срок и с гарантиями по оплате.</li><li><b>При сокращении штата проверьте процедуру.</b> Должно быть реальное изменение штата, письменное уведомление работника за установленный срок, предложение подходящих вакансий, уведомление госорганов и профсоюза (если есть).</li><li><b>Проверьте выплаты при сокращении.</b> Должны быть выплачены: зарплата за отработанное время, компенсация за неиспользованный отпуск, выходное пособие (не ниже предусмотренного ТК РК и колдоговором), дополнительные гарантии, если они установлены.</li><li><b>Фиксируйте нарушения и действуйте.</b> Не подписывайте спорные допсоглашения «сгоряча», подайте работодателю письменные возражения, обращайтесь в инспекцию труда и, при необходимости, в суд с требованиями признать изменения/увольнение незаконными, восстановить условия и взыскать недоплаченную зарплату и компенсации.</li></ol>"
},
"Дисциплинарные взыскания (выговор, замечание)": {
  "title": "Чек-лист: дисциплинарные взыскания (выговор, замечание)",
  "text": "<ol><li><b>Уточните, есть ли формальное взыскание.</b> Запросите копию приказа о дисциплинарном взыскании и документы, на основании которых он вынесен (служебные записки, акты, объяснения).</li><li><b>Проверьте, истребовали ли у вас объяснения.</b> Работодатель должен был письменно предложить дать объяснения и предоставить разумный срок (обычно 2 рабочих дня). Отсутствие такого предложения или фиктивный характер — важный аргумент против законности выговора.</li><li><b>Оцените доказательства проступка.</b> Есть ли реальные акты, служебные записки, показания свидетелей, либо только общие фразы в приказе. Отметьте, если документы подписаны только заинтересованными лицами или без вашей подписи.</li><li><b>Проверьте сроки привлечения к ответственности.</b> Сравните даты проступка, его обнаружения и приказа: нарушены ли месячный срок с момента выявления и общий срок с момента совершения нарушения.</li><li><b>Оцените оформление приказа и ознакомление.</b> В приказе должны быть конкретно указаны нарушение и вид взыскания, а вы — ознакомлены под подпись либо должен быть акт об отказе от подписи.</li><li><b>Соберите свои доказательства.</b> Трудовой договор, должностную инструкцию, ПВТР, табели, переписку, меддокументы, подтверждающие уважительные причины (больничный, отпуск), подготовьте собственное письменное объяснение с изложением своей позиции.</li><li><b>Попробуйте досудебное урегулирование.</b> Направьте работодателю заявление с требованием отменить взыскание, указав допущенные нарушения. Параллельно подавайте жалобу в трудовую инспекцию, а при необходимости — иск в суд о признании взыскания незаконным и его отмене.</li></ol>"
},
"Несчастный случай на производстве и охрана труда": {
  "title": "Чек-лист: несчастный случай на производстве и охрана труда (РК)",
  "text": "<ol><li><b>Немедленно зафиксируйте факт несчастного случая.</b> Уведомите работодателя в любой форме, добейтесь регистрации и создания комиссии по расследованию. При отказе — фиксируйте обращение письменно, через входящий номер, почту, eGov.</li><li><b>Обеспечьте полное расследование.</b> Комиссия должна собрать объяснения пострадавшего и свидетелей, журналы инструктажей, медосмотры, документы по охране труда, акт осмотра места происшествия, медзаключения о травме и её тяжести.</li><li><b>Добейтесь правильной квалификации случая.</b> Производственный ли это случай: произошёл ли он в рабочее время, на территории работодателя или при выполнении поручений. Следите за формулировками в акте расследования.</li><li><b>Получите акт расследования на руки.</b> В акте указываются обстоятельства, причины, нарушенные нормы, виновные лица и вывод — признан ли случай связанным с производством. При отказе признать его производственным — обжалуйте акт в госинспекцию труда и/или суд.</li><li><b>Выясните страховую компанию работодателя.</b> Запросите данные договора обязательного страхования от несчастных случаев. Подайте заявление в страховую с актом расследования, меддокументами и справкой о доходах.</li><li><b>Требуйте компенсации со стороны работодателя.</b> Помимо страховых выплат, работодатель обязан компенсировать вред здоровью, дополнительные расходы на лечение и реабилитацию, при необходимости — перевести на более лёгкий труд, а также может нести ответственность за моральный вред.</li><li><b>Инициируйте ответственность за нарушение охраны труда.</b> При грубых нарушениях норм ТБ и охраны труда обращайтесь в трудовую инспекцию, ДЧС и прокуратуру для привлечения виновных должностных лиц к административной и, при тяжких последствиях, уголовной ответственности.</li></ol>"
},
"Коллективные трудовые споры и забастовки": {
  "title": "Чек-лист: коллективные трудовые споры и забастовки",
  "text": "<ol><li><b>Сформируйте представителей работников.</b> Через профсоюз или собрание работников выберите представителей (комитет), оформите протокол и список, зафиксируйте их полномочия.</li><li><b>Соберите и оформите требования.</b> Условия оплаты, режима работы, охраны труда, соцгарантий и др. оформите в виде письменного документа или проекта коллективного договора, исключая требования, ухудшающие положение работников по сравнению с ТК.</li><li><b>Инициируйте переговоры с работодателем.</b> Направьте письменное предложение о переговорах с приложением требований. Ведите переговоры по регламенту, протоколируйте каждое заседание, фиксируйте достигнутые соглашения и разногласия.</li><li><b>При возникновении спора оформите его документально.</b> Направьте работодателю требования, зафиксируйте отказ или уклонение, оформите решение собрания о признании коллективного спора и протокол с утверждёнными требованиями.</li><li><b>Создайте примирительную комиссию.</b> Сформируйте комиссию из равного числа представителей сторон, установите срок работы, ведите протоколы, по итогам оформите соглашение или протокол разногласий.</li><li><b>При необходимости — трудовой арбитраж/медиация.</b> Передайте спор в трудовой арбитраж или к медиатору с полным пакетом документов, выполните достигнутые соглашения.</li><li><b>Забастовка — только как крайняя мера.</b> Объявляйте её строго после примирительных процедур, по решению собрания работников, с соблюдением всех сроков и уведомлений работодателя и госорганов, обеспечивая минимально необходимый уровень услуг (для соцзначимых организаций).</li><li><b>Защищайте активистов от давления.</b> Фиксируйте любые меры давления, подавайте коллективные обращения, жалобы в инспекцию труда, прокуратуру, профсоюзные и правозащитные организации, оспаривайте дисциплинарные меры и увольнения в суде.</li></ol>"
},
"Дискриминация, моббинг и притеснение": {
  "title": "Чек-лист: дискриминация, моббинг и притеснение на работе",
  "text": "<ol><li><b>Опишите и зафиксируйте ситуацию.</b> Кратко и по хронологии изложите, что происходит: дискриминация при приёме/оплате/увольнении, моббинг, сексуальные домогательства, преследование за жалобы, с указанием дат, лиц и свидетелей.</li><li><b>Соберите доказательства.</b> Переписку (e-mail, мессенджеры), приказы и служебные записки, скриншоты, аудио/видео (с учётом законодательства), письменные свидетельские объяснения, ведите «дневник» инцидентов.</li><li><b>Оцените влияние на здоровье.</b> При ухудшении состояния обращайтесь к врачу/психологу, сохраняйте меддокументы — они пригодятся для обоснования морального вреда и вреда здоровью.</li><li><b>Используйте внутренние механизмы защиты.</b> Изучите кодекс этики и локальные акты, подайте официальную жалобу работодателю, HR или службе безопасности с описанием фактов и приложением доказательств, сохраните подтверждение подачи жалобы.</li><li><b>Обращайтесь во внешние органы.</b> В трудовую инспекцию — при нарушении трудовых прав и дискриминации в оплате; в органы по делам госслужбы/антикоррупции — по госорганам; в полицию — при угрозах, сексуальных домогательствах, насилии и шантаже; к уполномоченному по правам человека — при системной дискриминации.</li><li><b>Готовьте судебную защиту.</b> В зависимости от ситуации возможны иски о восстановлении на работе, взыскании зарплаты, признании дискриминации и компенсации морального вреда, защите чести и достоинства, взыскании вреда здоровью — с приложением всей доказательственной базы.</li><li><b>Берегите себя.</b> Минимизируйте прямые контакты с агрессором, общайтесь в письменной форме и в присутствии свидетелей, работайте с психологом при длительном стрессе, используйте помощь адвоката для выработки стратегии и защиты от ответных действий работодателя.</li></ol>"
}


}

