{
  "Развод в РАГС": {
    "title": "Чек-лист: развод в РАГС (РК)",
    "text": "<ol><li><b>Проверьте, можно ли развестись через РАГС.</b> Подходит только если нет общих несовершеннолетних детей, оба супруга согласны и отсутствуют споры по имуществу и алиментам. Либо если второй супруг признан безвестно отсутствующим, недееспособным или осужден к лишению свободы на срок 3 года и более.</li><li><b>Подготовьте документы.</b> Удостоверения личности обоих супругов, свидетельство о заключении брака, квитанции об оплате госпошлины каждым супругом. При «особых случаях» – решение суда или приговор.</li><li><b>Выберите способ подачи.</b> Личное обращение в РАГС/ЦОН или подача онлайн через eGov (при наличии ЭЦП у обоих супругов).</li><li><b>Подайте заявление.</b> Совместное заявление либо заявление одного супруга при особых основаниях. Оплатите госпошлину.</li><li><b>Учитывайте месяц на примирение.</b> РАГС регистрирует заявление и выдерживает срок – 1 месяц. В течение этого времени любой супруг может отозвать заявление.</li><li><b>Получите свидетельство о расторжении брака.</b> По истечении месяца РАГС регистрирует расторжение и выдает каждому супругу свидетельство о расторжении брака.</li><li><b>Продумайте последствия.</b> Вопрос смены/сохранения фамилии, последующий раздел имущества, возможные алименты в других отношениях.</li></ol>"
  },
  "Развод через суд": {
    "title": "Чек-лист: развод через суд (РК)",
    "text": "<ol><li><b>Оцените, нужен ли именно суд.</b> Суд обязателен, если есть общие несовершеннолетние дети, один из супругов не согласен на развод, уклоняется от явки в РАГС или имеются споры о детях и/или имуществе.</li><li><b>Соберите документы.</b> Удостоверение личности, свидетельство о заключении брака, свидетельства о рождении детей, справка о составе семьи, при необходимости – документы о доходах и имуществе, доказательства прекращения семейных отношений.</li><li><b>Сформулируйте требования и позицию.</b> В иске обычно заявляется: расторжение брака, место жительства детей, алименты, порядок общения, возможный раздел имущества (либо отдельно, чтобы не затягивать развод).</li><li><b>Определите подсудность.</b> Как правило – суд по месту жительства ответчика. Возможны исключения: проживание детей с истцом, состояние здоровья, фактическое отсутствие ответчика по месту регистрации.</li><li><b>Оплатите госпошлину.</b> За требование о расторжении брака – фиксированная сумма от МРП, при разделе имущества – пошлина от цены иска.</li><li><b>Пройдите судебную процедуру.</b> Подача иска, назначение заседания, возможный срок на примирение, рассмотрение по существу, вынесение решения, вступление его в силу.</li><li><b>Получите свидетельство о расторжении брака.</b> После вступления решения в законную силу обратитесь в РАГС для регистрации расторжения и получения свидетельства.</li></ol>"
  },
  "Алименты": {
    "title": "Чек-лист: алименты на ребёнка (РК)",
    "text": "<ol><li><b>Проверьте, есть ли основания для алиментов.</b> Есть общий несовершеннолетний ребёнок, родители не живут вместе или один из них уклоняется от содержания ребёнка. Если отцовство не установлено – сначала решается вопрос об отцовстве.</li><li><b>Выберите способ оформления.</b> Либо нотариальное соглашение об уплате алиментов (при согласии плательщика), либо обращение в суд (при споре, отказе, скрытии доходов).</li><li><b>Определитесь с размером и формой.</b> Классические доли: 1/4 на одного ребёнка, 1/3 – на двоих, 1/2 – на трёх и более. Возможно взыскание в твёрдой денежной сумме при нерегулярном, «сером» доходе или минимальной официальной зарплате.</li><li><b>Соберите документы.</b> Удостоверение личности, свидетельство о рождении ребёнка, свидетельство о браке/разводе, подтверждение совместного проживания ребёнка с истцом, сведения о доходах ответчика при наличии.</li><li><b>Составьте иск в суд (при судебном порядке).</b> Укажите данные сторон, обстоятельства рождения и проживания ребёнка, факты уклонения от содержания, размер алиментов и дату, с которой просите их взыскать.</li><li><b>Организуйте исполнение.</b> Получите исполнительный документ (нотариальное соглашение, судебный приказ или решение) и передайте его либо работодателю плательщика, либо частному судебному исполнителю.</li><li><b>Контролируйте платежи и задолженность.</b> Отслеживайте поступления, сумму долга и пеню; при длительной неуплате возможны меры принуждения и ответственность плательщика.</li><li><b>Помните о возможности изменения размера.</b> При существенном изменении материального положения сторон, появлении других детей или дополнительных расходов можно обратиться в суд с требованием изменить размер алиментов.</li></ol>"
  },
  "Брачный договор": {
    "title": "Чек-лист: брачный договор (РК)",
    "text": "<ol><li><b>Определите цель договора.</b> Заранее решите, что хотите закрепить: режим собственности (совместный/раздельный), порядок раздела имущества при разводе, ответственность по кредитам и долгам, условия владения жильём, автомобилем, бизнесом, вопросы взаимного содержания супругов.</li><li><b>Подготовьте документы.</b> Удостоверения личности супругов, свидетельство о браке (если уже заключён), документы на недвижимость, транспорт, доли в бизнесе, кредитные договоры и иные финансовые документы по необходимости.</li><li><b>Решите, какое имущество не должно делиться.</b> Определите имущество, которое останется личным, а также принцип деления имущества, приобретённого в браке, и распределения долгов.</li><li><b>Обсудите юридические ограничения с адвокатом.</b> Условия договора не должны нарушать личные неимущественные права супругов и ставить одного из них в явно неблагоприятное положение. Обсудите возможность изменения и расторжения договора в будущем.</li><li><b>Подготовьте текст договора.</b> Адвокат формулирует условия чётко и однозначно, без двойного толкования, с подробным описанием имущества, долгов и порядка действий при разводе.</li><li><b>Нотариально удостоверьте договор.</b> Брачный договор вступает в силу только после нотариального удостоверения. С собой – удостоверения личности супругов, текст договора, оплата нотариальных услуг.</li><li><b>Следите за актуальностью.</b> При существенных изменениях в имуществе или семейной ситуации договор можно корректировать или дополнять новым соглашением.</li></ol>"
  },
  "Раздел имущества": {
    "title": "Чек-лист: раздел имущества супругов (РК)",
    "text": "<ol><li><b>Определите состав совместного имущества.</b> Составьте перечень недвижимости, транспорта, вкладов, счетов, долей в бизнесе, ценных бумаг, бытовой техники и других активов, приобретённых в браке за счёт общих доходов.</li><li><b>Отделите личное имущество.</b> Не подлежит разделу то, что приобретено до брака, получено в дар или по наследству, а также вещи индивидуального пользования и имущество детей, кроме случаев значительного увеличения стоимости за счёт общих вложений.</li><li><b>Соберите доказательства приобретения и стоимости.</b> Договоры купли-продажи, техпаспорта, выписки из банков, подтверждение оплаты, документы о доходах, квитанции и акты по ремонту и улучшению имущества.</li><li><b>Не забудьте про долги.</b> Включите кредиты, займы, ипотеку и иные обязательства, возникшие в браке в интересах семьи. Подготовьте кредитные договоры, графики платежей, справки из банков.</li><li><b>Попробуйте мирный вариант.</b> Обсудите возможность заключить нотариальное соглашение о разделе имущества или мировое соглашение в суде. Это быстрее, дешевле и конфиденциальнее.</li><li><b>При споре – подготовьте иск.</b> В исковом заявлении укажите перечень имущества, стоимость каждого объекта, предлагаемый вариант раздела, наличие детей, долги и доказательства приобретения.</li><li><b>Определите подсудность и оплатите пошлину.</b> Иск подается по месту жительства ответчика или месту нахождения имущества, госпошлина рассчитывается исходя из цены иска.</li><li><b>Учитывайте особенности отдельных активов.</b> Доля в ТОО делится не как корпоративное право, а по стоимости, денежные средства на счетах, вклады, инвестиции, электронные кошельки и криптовалюта также включаются в состав общего имущества.</li></ol>"
  },
  "Споры о детях": {
    "title": "Чек-лист: споры о детях (РК)",
    "text": "<ol><li><b>Сначала чётко сформулируйте вид спора.</b> Место жительства ребёнка, порядок общения, алименты, участие в принятии решений (выезд, школа и т. д.), ограничение или лишение родительских прав – от этого зависит предмет иска и набор доказательств.</li><li><b>Соберите базовые документы.</b> Свидетельство о рождении ребёнка, удостоверения родителей, свидетельство о браке/разводе, справка о составе семьи, справки о регистрации по месту жительства родителей и ребёнка.</li><li><b>Подготовьте доказательства условий жизни.</b> Документы на жильё, характеристики условий проживания, справки о доходах, сведения о здоровье и образе жизни, характеристики из детсада/школы, подтверждения участия в воспитании, переписка, фото и иные доказательства.</li><li><b>Оцените доказательства против оппонента (осторожно).</b> Материалы о злоупотреблении алкоголем/наркотиками, насилии, уклонении от воспитания и алиментов, ненадлежащих условиях жизни, подтверждённые актами, постановлениями, меддокументами, свидетелями.</li><li><b>Составьте исковое заявление.</b> Укажите стороны, требования (место жительства, порядок общения, алименты, ограничение/лишение прав), обстоятельства семейной ситуации и перечень приложений.</li><li><b>Определите подсудность.</b> Как правило, по месту жительства ответчика, но возможны исключения при проживании ребёнка с истцом или иных уважительных обстоятельствах.</li><li><b>Исходите из интересов ребёнка.</b> Суд учитывает стабильность среды, привязанность ребёнка, реальные условия проживания, участие родителей в воспитании, наличие вредных привычек и факты насилия, а также мнение ребёнка соответствующего возраста.</li><li><b>Подготовьтесь к возможному мировому соглашению.</b> Часто выгодно иметь проект соглашения о месте жительства, порядке общения и алиментах, который может быть утверждён судом.</li></ol>"
  },
  "Установление отцовства": {
    "title": "Чек-лист: установление отцовства (РК)",
    "text": "<ol><li><b>Определите способ установления отцовства.</b> Если родители не в браке и отец согласен – возможна добровольная регистрация через ЗАГС. При отсутствии согласия или наличии спора вопрос решается в судебном порядке.</li><li><b>При добровольном порядке подготовьте документы.</b> Удостоверения личности родителей, свидетельство о рождении ребёнка (если не оформляется одновременно), при совершеннолетнем ребёнке – его письменное согласие. Родители подают совместное заявление в ЗАГС либо один родитель подаёт своё заявление, а второй – с нотариально удостоверенной подписью.</li><li><b>При судебном порядке определите истца.</b> Обратиться могут мать ребёнка, предполагаемый отец, сам ребёнок по достижении 18 лет, опекун или лицо, содержавшее ребёнка, если предполагаемый отец умер.</li><li><b>Соберите доказательства происхождения ребёнка.</b> Совместное проживание, фото, переписка, переводы денег, свидетельские показания, иные документы, подтверждающие участие предполагаемого отца в жизни и содержании ребёнка.</li><li><b>Подготовьте иск в суд.</b> В иске изложите отношения сторон, обстоятельства зачатия и рождения ребёнка, приведите доказательства и заявите требование об установлении отцовства, при необходимости – одновременно о взыскании алиментов.</li><li><b>Заявите ходатайство о ДНК-экспертизе.</b> В спорных случаях суд назначает генетическую экспертизу. При уклонении от её прохождения это может трактоваться против уклоняющегося.</li><li><b>После решения суда оформите отцовство в ЗАГСе.</b> На основании вступившего в силу решения подайте заявление в ЗАГС, который внесёт изменения в актовую запись о рождении и выдаст новое свидетельство.</li></ol>"
  },
  "Усыновление (удочерение)": {
    "title": "Чек-лист: усыновление (удочерение) ребёнка (РК)",
    "text": "<ol><li><b>Проверьте, можете ли быть усыновителем.</b> Важно быть совершеннолетним, иметь надлежащие жилищные условия, стабильный доход и отсутствие запретов (определённые судимости, лишение родительских прав и др.).</li><li><b>Обратитесь в орган опеки по месту жительства.</b> Подайте заявление, предоставьте документы о личности, браке/разводе, доходах, здоровье, жилье, отсутствии судимости. Орган опеки обследует жилищные условия и выдает заключение о возможности быть усыновителем.</li><li><b>Подберите ребёнка.</b> Через базу детей, оставшихся без попечения родителей, и орган опеки познакомьтесь с ребёнком, пройдите этап установления контакта и получите разрешение на его передачу в семью.</li><li><b>Подготовьте заявление в суд.</b> Усыновление оформляется только судом. К заявлению прилагается заключение органа опеки, разрешение на усыновление, документы усыновителей и материалы на ребёнка.</li><li><b>Участвуйте в судебном заседании.</b> В деле обязательно участвуют усыновители, представитель органа опеки и прокурор. Суд проверяет соблюдение интересов ребёнка и законность усыновления.</li><li><b>После решения суда оформите запись в РАГСе.</b> На основании вступившего в силу решения орган РАГС вносит запись об усыновлении, выдаётся новое свидетельство о рождении, при необходимости изменяются фамилия, имя и отчество ребёнка.</li><li><b>Учитывайте возможную отмену усыновления.</b> В исключительных случаях по инициативе заинтересованных лиц и в интересах ребёнка усыновление может быть отменено судом, но это крайняя мера.</li></ol>"
  },
  "Принятие наследства у нотариуса": {
  "title": "Чек-лист: принятие наследства у нотариуса (РК)",
  "text": "<ol><li><b>Получите свидетельство о смерти и определите место открытия наследства.</b> Место открытия наследства — последнее место жительства наследодателя. От этого зависит выбор нотариуса.</li><li><b>Найдите нотариуса по месту открытия наследства.</b> Уточните график приёма, список документов и примерную стоимость услуг.</li><li><b>Подготовьте документы наследника и наследодателя.</b> Удостоверение личности, свидетельство о смерти, документы о родстве, при наличии — правоустанавливающие документы на имущество и справки из банков.</li><li><b>В течение 6 месяцев подайте нотариусу заявление о принятии наследства.</b> Даже если не все документы готовы — важно успеть в срок, недостающие бумаги можно донести позднее.</li><li><b>По мере готовности донесите документы на имущество.</b> Выписки на недвижимость, авто, вклады, доли в бизнесе, оценку имущества (если нужна для госпошлины).</li><li><b>По истечении 6 месяцев получите свидетельство(а) о праве на наследство.</b> Отдельно по недвижимости, транспорту, вкладам, долям и т. д.</li><li><b>Зарегистрируйте права на имущество.</b> Через ЦОН/регорган по недвижимости, спецЦОН по авто, банк — по вкладам и счетам.</li></ol>"
},
"Восстановление пропущенного срока": {
  "title": "Чек-лист: восстановление пропущенного срока принятия наследства (РК)",
  "text": "<ol><li><b>Проверьте, нужно ли именно восстановление срока.</b> Определите дату смерти и окончания 6-месячного срока. Оцените, не было ли фактического принятия наследства (проживание, оплата коммунальных, налоги, уход за имуществом).</li><li><b>Выясните, можно ли обойтись без суда.</b> Если все наследники, уже принявшие наследство, готовы письменно согласиться включить вас — нотариус приобщит вас к делу без суда и перераспределит доли.</li><li><b>Если согласия нет — готовьте иск о восстановлении срока.</b> Определите уважительные причины пропуска: тяжёлая болезнь, незнание о смерти, проживание/работа за рубежом, беспомощное состояние и т. п.</li><li><b>Соберите доказательства причин пропуска.</b> Медсправки, выписки, билеты, миграционные документы, справки о командировках, документы, когда вы реально узнали о смерти, плюс документы на имущество и о родстве.</li><li><b>Подготовьте иск в суд по месту открытия наследства.</b> В иске обычно просят: восстановить срок принятия наследства и признать истца принявшим наследство, указывают причины пропуска и состав наследства.</li><li><b>Участвуйте в судебном разбирательстве.</b> Подробно объясните обстоятельства, при необходимости заявите свидетелей, акцентируйте уважительность причин и отсутствие злоупотребления.</li><li><b>После вступления решения в силу обратитесь к нотариусу.</b> Представьте решение суда, подайте заявление и получите свидетельство о праве на наследство с учётом вашей доли.</li></ol>"
},
"Обязательная доля и защита уязвимых наследников": {
  "title": "Чек-лист: обязательная доля и защита уязвимых наследников (РК)",
  "text": "<ol><li><b>Определите, есть ли обязательные наследники.</b> Это несовершеннолетние дети, нетрудоспособные дети, супруг, родители и иждивенцы наследодателя. Подтверждайте возраст, инвалидность, иждивение документами.</li><li><b>Уточните состав наследства и законные доли.</b> Определите, какое имущество входит в наследственную массу и какую долю каждый уязвимый наследник получил бы по закону без завещания.</li><li><b>Рассчитайте обязательную долю.</b> Она составляет не менее половины законной доли обязательного наследника, независимо от содержания завещания, и должна быть обеспечена в натуре или стоимостью.</li><li><b>На стадии нотариуса заявите право на обязательную долю.</b> В течение 6 месяцев подайте заявление о принятии наследства и отдельно попросите нотариуса учесть ваше право на обязательную долю.</li><li><b>Следите за проектом свидетельств о наследстве.</b> Проверяйте, чтобы доля уязвимого наследника не была меньше обязательной и не была фактически «обнулена» за счёт завещания или сделок.</li><li><b>Если обязательная доля нарушена — обращайтесь в суд.</b> Просите признать за вами право на обязательную долю, перераспределить доли, признать свидетельства о праве на наследство недействительными в части, нарушающей ваши права.</li><li><b>Особо контролируйте права несовершеннолетних.</b> Любой отказ от наследства/обязательной доли или сделки с долей ребёнка возможны только с разрешения органа опеки, иначе это основание для оспаривания.</li></ol>"
},
"Оспаривание завещания": {
  "title": "Чек-лист: оспаривание завещания (РК)",
  "text": "<ol><li><b>Проверьте, есть ли смысл оспаривать завещание.</b> Уточните, есть ли завещание, у какого нотариуса, кто уже получил наследство, и будете ли вы наследником по закону или как обязательный наследник, если завещание отменят.</li><li><b>Проверьте сроки исковой давности.</b> Как правило, 3 года с момента, когда вы узнали о нарушении права, а по отдельным основаниям (обман, угрозы и т. п.) — сокращённые сроки.</li><li><b>Соберите документы по наследству и родству.</b> Свидетельство о смерти, документы о родстве, завещание, выданные свидетельства о праве на наследство, документы на имущество.</li><li><b>Определите основания недействительности завещания.</b> Формальные нарушения (подпись, удостоверение, дата), недееспособность или состояние завещателя, отсутствие свободы воли (обман, насилие, угрозы), фальсификация подписи или текста.</li><li><b>Соберите доказательства под конкретные основания.</b> Меддокументы и посмертная психиатрическая экспертиза, почерковедческая экспертиза подписи, свидетельские показания, материалы правоохранительных органов, нотариальное дело.</li><li><b>Подготовьте иск и определите ответчиков.</b> Обычно ответчики — наследники по завещанию, получившие имущество. В иске просите признать завещание недействительным полностью/частично и пересмотреть выданные свидетельства о наследстве.</li><li><b>После удовлетворения иска оформите наследство заново.</b> Обратитесь к нотариусу с решением суда для перераспределения наследства и регистрации прав на имущество.</li></ol>"
},
"Раздел наследственного имущества": {
  "title": "Чек-лист: раздел наследственного имущества (РК)",
  "text": "<ol><li><b>Определите круг наследников.</b> Соберите документы о смерти, родстве, наличии завещания, выясните, кто фактически принял наследство и кто отказался.</li><li><b>Сформируйте состав наследственного имущества и долгов.</b> Недвижимость, транспорт, вклады, бизнес, иные активы, а также кредиты, налоги, иные обязательства наследодателя.</li><li><b>Оцените стоимость наследственной массы.</b> Закажите оценку имущества либо используйте кадастровую/рыночную стоимость для расчёта долей и последующей госпошлины.</li><li><b>Попробуйте мирный порядок раздела у нотариуса.</b> Обсудите, кто какое имущество получает и как компенсируются различия в долях. При согласии — заключите нотариальное соглашение о разделе.</li><li><b>Если договориться не удалось — готовьте иск о разделе наследства.</b> В иске укажите состав наследников, имущество, доли по закону/завещанию и предложенный вариант раздела, с указанием, какие объекты кому передать.</li><li><b>Рассчитайте цену иска и оплатите госпошлину.</b> Исходите из стоимости спорной доли имущества, приложите отчёт оценщика при необходимости.</li><li><b>После решения суда оформите права.</b> Зарегистрируйте переход права собственности на недвижимость, транспорт, доли, измените учредительные документы по бизнесу, уведомьте банки и другие организации.</li></ol>"
},
"Супружеская доля и выдел из совместного имущества": {
  "title": "Чек-лист: супружеская доля и выдел из совместного имущества (РК)",
  "text": "<ol><li><b>Определите задачу: раздел между супругами или наследственный спор.</b> Если один супруг умер — сначала выделяется супружеская доля пережившему супругу, и только оставшаяся часть идёт в наследство.</li><li><b>Составьте перечень совместно нажитого имущества.</b> Недвижимость, авто, вклады, доли в бизнесе, иное имущество, приобретённое в браке. Отдельно отметьте имущество, полученное по наследству/дарению, как личное.</li><li><b>Проверьте, есть ли брачный договор или соглашения.</b> При их наличии режим имущества определяется ими, при отсутствии — действует законный режим: доли обычно 1/2 на 1/2.</li><li><b>Соберите документы.</b> Свидетельство о браке, документы на имущество, кредитные договоры, при наследстве — свидетельство о смерти и документы наследников.</li><li><b>При согласии — оформите выдел и раздел у нотариуса.</b> Для живых супругов — соглашение о разделе, при наследстве — выдел супружеской доли в рамках наследственного дела.</li><li><b>При споре — обращайтесь в суд.</b> В иске просите признать имущество совместным, определить доли и выделить супружескую долю, при необходимости — определить, какая часть входит в наследственную массу.</li><li><b>После нотариального акта или решения суда зарегистрируйте права.</b> Внесите изменения в реестр недвижимости, по авто, долям в ТОО, договорам ипотеки и залога.</li></ol>"
},
"Долги наследодателя и ответственность наследников": {
  "title": "Чек-лист: долги наследодателя и ответственность наследников (РК)",
  "text": "<ol><li><b>Сразу после смерти зафиксируйте базовые данные.</b> Получите свидетельство о смерти, документы о родстве, справку о последнем месте жительства, правоустанавливающие документы на имущество.</li><li><b>Откройте наследственное дело у нотариуса и запросите сведения о долгах.</b> Пусть нотариус запросит банки, судебных исполнителей, налоговые и коммунальные службы о наличии задолженностей.</li><li><b>Проверьте кредиты, исполнительные производства, налоги и коммунальные долги.</b> Оцените общий объём обязательств и сравните с рыночной стоимостью наследственного имущества.</li><li><b>Примите или откажитесь от наследства, учитывая долги.</b> Наследник отвечает по долгам наследодателя только в пределах стоимости перешедшего к нему имущества и, при нескольких наследниках, пропорционально своей доле.</li><li><b>После принятия наследства уведомьте кредиторов.</b> Направьте им свидетельства о праве на наследство и запросы о состоянии задолженности, ведите переговоры о реструктуризации, рассрочке или погашении за счёт реализации имущества.</li><li><b>При судебных спорах по долгам наследодателя.</b> В возражениях на иск указывайте предел ответственности по стоимости наследственного имущества, оспаривайте завышенные штрафы и пени, при необходимости просите их уменьшить.</li><li><b>Фиксируйте стоимость наследственного имущества.</b> Закажите оценку, храните отчёт — это ключевой аргумент при спорах с кредиторами и в суде, чтобы не платить сверх стоимости унаследованного.</li></ol>"
},
"Признание права собственности через суд": {
  "title": "Чек-лист: признание права собственности через суд (наследственные и смежные случаи в РК)",
  "text": "<ol><li><b>Чётко определите предмет иска.</b> Что именно нужно признать: право собственности на квартиру, дом, долю, участок, гараж и т. п., и на каком основании (наследование, фактическое принятие, утрата документов, отказ регистрационного органа или нотариуса).</li><li><b>Соберите данные об объекте.</b> Адрес, кадастровый номер, площадь, старые документы БТИ, выписку из регистра прав, чтобы понять, на кого объект оформлен сейчас или зарегистрирован ли вообще.</li><li><b>Подготовьте доказательства принадлежности объекта наследодателю/истцу.</b> Старые договоры, свидетельства, акты, квитанции, справки, а также документы о фактическом владении: проживание, оплата коммунальных, налоги, ремонт.</li><li><b>Оцените позицию других наследников/сособственников.</b> Выясните, кто уже оформил право, кто возражает, кого нужно привлечь ответчиком или третьим лицом (наследники, нотариус, госорганы).</li><li><b>Убедитесь, что нет иного пути оформления права.</b> Нотариус отказал, дубликат документа получить нельзя, регистрационный орган не вносит запись — тогда судебный порядок обоснован.</li><li><b>Подготовьте иск и рассчитайте госпошлину.</b> Иск имущественный, цена иска — стоимость объекта или доли. Приложите документы о стоимости (кадастровая справка, отчёт оценщика), оплатите пошлину и приложите квитанцию.</li><li><b>После вступления решения в силу зарегистрируйте право собственности.</b> Обратитесь в ЦОН/регорган с решением суда и отметкой о его вступлении в силу, получите выписку о праве собственности на имя истца.</li></ol>"
},
  "Вселенение и выселение": {
  "title": "Чек-лист: вселение и выселение (РК)",
  "text": "<ol><li><b>Определите статус жилья и сторон.</b> Выясните, кто собственник, наниматель, член семьи, бывший член семьи или третье лицо. Соберите правоустанавливающие документы, договора найма/соцнайма, брачный договор, решения суда.</li><li><b>Зафиксируйте фактическое пользование жильём.</b> Составьте акт, кто реально проживает, есть ли регистрация, кто оплачивает коммунальные. При возможности привлеките участкового, КСК/ОСИ, соседей, сделайте фото/видео.</li><li><b>Проведите досудебный этап.</b> Направьте письменное требование: допустить к вселению либо освободить жильё, выдавать ключи, не чинить препятствий. Установите разумный срок и зафиксируйте факт направления (заказное письмо, расписка).</li><li><b>При вселении собственника/члена семьи подготовьте иск.</b> Требуйте признать право пользования (если нужно), обязать допустить к вселению, передать ключи. Приложите документы на жильё, документы о родстве, акты и переписку, обращения в полицию.</li><li><b>При выселении незаконно проживающих соберите доказательства отсутствия оснований.</b> Подтвердите своё право на жильё, отсутствие договора у ответчика, зафиксируйте отказ выехать и направленное требование об освобождении.</li><li><b>После получения решения суда добейтесь фактического исполнения.</b> Передайте исполнительный лист судебному исполнителю, участвуйте при вселении/выселении, фиксируйте составленными актами передачу ключей и, при необходимости, опись имущества.</li></ol>"
},
"Выделение долей и порядок пользования": {
  "title": "Чек-лист: выделение долей и порядок пользования жилым помещением",
  "text": "<ol><li><b>Определите, что именно нужно: доли или только порядок пользования.</b> Нужен ли выдел доли в натуре (конкретные комнаты) или достаточно установить, кто чем пользуется без изменения долей в регистре.</li><li><b>Соберите документы на жильё.</b> Правоустанавливающие документы, выписку из реестра прав с указанием долей, техпаспорт, поэтажный план и экспликацию.</li><li><b>Зафиксируйте фактическое пользование и конфликт.</b> Кто какую комнату занимает, кого не пускают, какие помещения считаются общими. По возможности составьте акт с участием соседей, сделайте фото/видео, сохраните переписку.</li><li><b>Попробуйте мирное соглашение.</b> Направьте совладельцам письменное предложение с конкретным вариантом: какие комнаты кому, как пользоваться кухней, санузлом, коридором, двором. Сохраните подтверждение направления.</li><li><b>Подготовьте иск в суд.</b> В требованиях сформулируйте: выделить долю в натуре с закреплением конкретных комнат и/или установить порядок пользования с указанием, кто какими помещениями пользуется, и обязать не чинить препятствий.</li><li><b>Приложите к иску доказательства.</b> Документы на жильё, техпаспорт, выписку, переписку, акты, сведения о конфликте, квитанцию госпошлины. После решения – доведите его до исполнения, при необходимости через судебного исполнителя.</li></ol>"
},
"Споры с ОСИ/КСК": {
  "title": "Чек-лист: споры с ОСИ / КСК (РК)",
  "text": "<ol><li><b>Сформулируйте суть спора.</b> Неверные начисления, некачественные услуги, отказ в отчётности, спор по решениям общего собрания. Соберите квитанции, устав/договор, протоколы собраний, фото/видео, переписку с ОСИ/КСК.</li><li><b>Подготовьте письменную претензию в ОСИ/КСК.</b> Укажите, какие суммы и за что оспариваете, какие услуги фактически не оказываются, какие документы и отчёты требуете. Сформулируйте чёткие требования: перерасчёт, устранение нарушений, предоставление отчётности.</li><li><b>Вручите претензию надлежащим образом.</b> Через офис ОСИ/КСК под роспись или заказным письмом с уведомлением. Сохраните копию и доказательства вручения.</li><li><b>При отсутствии реальной реакции обращайтесь в госорганы.</b> Жалоба в акимат/уполномоченный орган с приложением копий претензий, ответов или их отсутствия. Просите провести проверку, обязать устранить нарушения и предоставить отчёты.</li><li><b>Готовьте иск в суд.</b> Требования: признать незаконными начисления и взыскать излишне уплаченные суммы, обязать устранить недостатки в услугах, предоставить отчётность, признать недействительным решение общего собрания (при нарушениях процедуры).</li><li><b>Укрепляйте позицию коллективностью.</b> По системным проблемам выгодно объединиться с соседями, собрать подписи, инициировать собрание, принять решения о ревизии, смене управления или форме управления домом.</li></ol>"
},
"Общее имущество многоквартирного дома": {
  "title": "Чек-лист: общее имущество многоквартирного дома (подвалы, чердаки, парковки)",
  "text": "<ol><li><b>Подтвердите, что спорный объект – общее имущество.</b> Через техпаспорт, поэтажные планы и документы из ОСИ/КСК установите статус подвала, чердака, коридора, парковки. Если объект не зарегистрирован как отдельная собственность, он, как правило, относится к общему имуществу.</li><li><b>Зафиксируйте нарушение прав.</b> Фото/видео замков, решёток, перегородок, объявлений «проход запрещён», переписку, где кому-то отказывают в доступе, свидетельские показания соседей.</li><li><b>Проверьте решения общего собрания.</b> Запросите протоколы: были ли решения о передаче помещений, установке шлагбаума, ограничении доступа. Оцените, был ли кворум и соблюдена ли процедура.</li><li><b>Направьте письменное требование в ОСИ/КСК.</b> Как собственник укажите нарушение доступа к общему имуществу, потребуйте демонтировать незаконные перегородки/замки, прекратить использование общедомового помещения в личных целях, восстановить доступ.</li><li><b>Обратитесь к непосредственному нарушителю (если известен).</b> Отдельно потребуйте добровольно убрать препятствия и освободить общее имущество, зафиксируйте направление требования.</li><li><b>При бездействии подайте жалобы в органы.</b> В акимат, жилищную инспекцию, пожарный надзор, архитектуру/строительный контроль – с описанием препятствий, копиями обращений и доказательств.</li><li><b>Подготовьте негаторный иск.</b> В суде просите устранить препятствия в пользовании общим имуществом, демонтировать перегородки/замки/шлагбаум, признать незаконными действия/решения, ограничивающие доступ. Приложите все собранные документы и доказательства.</li></ol>"
},
"Арендные споры (найм жилья)": {
  "title": "Чек-лист: арендные споры (найм жилья)",
  "text": "<ol><li><b>Сначала проверьте договорную базу.</b> Поднимите договор найма, акт приёма-передачи, расписки о получении денег, переписку, квитанции по коммунальным, условия о сроках, неустойке, залоге и порядке расторжения.</li><li><b>Зафиксируйте нарушения.</b> Просрочка оплаты (по месяцам и суммам), неоплата коммунальных, порча имущества, использование жилья не по назначению. Всё это оформите в виде таблицы и фото/актов.</li><li><b>Направьте письменную претензию нанимателю.</b> Укажите нарушения с ссылкой на пункты договора, сумму долга, неустойку (если предусмотрена), требование оплатить долг, освободить жильё, вернуть ключи и возместить ущерб.</li><li><b>Соблюдайте договорный порядок расторжения.</b> Если есть право на одностороннее расторжение – направьте уведомление с указанием основания и даты прекращения договора, установите срок для выезда.</li><li><b>При отказе освободить жильё – готовьте иск.</b> Требуйте расторгнуть договор найма, выселить нанимателя и проживающих с ним лиц, взыскать задолженность по аренде, коммунальным, неустойку, ущерб с учётом залога.</li><li><b>К иску приложите доказательства.</b> Право собственности на жильё, договор найма и акт, расчёт долга и пени, претензии и доказательства их направления, фото повреждений, акты осмотра, при необходимости заключения оценщика.</li><li><b>После решения контролируйте исполнение.</b> Передайте исполнительный лист судебному исполнителю для выселения и взыскания долга, контролируйте арест счетов и имущества должника, фактический возврат квартиры.</li></ol>"
},
"Задолженность по ЖКУ и коммунальным платежам": {
  "title": "Чек-лист: задолженность по ЖКУ и коммунальным платежам",
  "text": "<ol><li><b>Проверьте правовые основания начислений.</b> Устав ОСИ/ПКСК, договор управления, тарифы по постановлениям акимата и решениям собраний, правила оказания коммунальных услуг. Установите, кто собственник и плательщик по лицевому счёту.</li><li><b>Соберите документы и сделайте расчёт долга.</b> Выписки по лицевому счёту, квитанции, тарифы, сметы. По каждому месяцу посчитайте: начислено – оплачено = долг, отдельно выделите пеню по правилам.</li><li><b>Проведите досудебную работу.</b> Направьте должнику выписку по счёту, расчёт долга и пени, досудебную претензию с требованием погасить задолженность в установленный срок и предупреждением о судебном взыскании.</li><li><b>Сохраните доказательства направления претензии.</b> Почтовые квитанции и уведомления, расписку о получении, скриншоты отправки через электронные каналы.</li><li><b>Выберите форму обращения в суд.</b> При бесспорном долге — заявление о выдаче судебного приказа; при наличии спора о начислениях или услугах — исковое заявление с подробными расчётами.</li><li><b>Подготовьте пакет для суда.</b> Заявление/иск, расчёт задолженности и пени, документы на собственность, устав и протоколы собраний, тарифы, выписки по лицевому счёту, копии претензий и доказательства их направления.</li><li><b>После получения судебного акта инициируйте исполнение.</b> Передайте исполнительный документ судебному исполнителю, контролируйте арест счетов и имущества должника, ограничения и последующие частичные оплаты.</li></ol>"
},
"Перепланировка квартиры": {
  "title": "Чек-лист: перепланировка квартиры и её узаконивание",
  "text": "<ol><li><b>Определите, есть ли перепланировка и риски.</b> Сравните фактическое состояние квартиры с техпаспортом: снос/перенос стен, новые проёмы, объединение помещений, перенос санузла или кухни, радиаторов и т. п. Оцените наличие жалоб, предписаний акимата, КСК, ДЧС.</li><li><b>Соберите документы и зафиксируйте факты.</b> Правоустанавливающие документы, действующий техпаспорт, поэтажный план, фото изменений «как есть», схему «до/после».</li><li><b>Проверьте, затронуты ли несущие конструкции и инженерные сети.</b> Если изменены несущие стены, мокрые зоны, вентиляция, пути эвакуации — высокие риски, необходимы выводы специалистов.</li><li><b>Закажите техническое заключение и проект.</b> Лицензированная организация проводит обследование, оценивает влияние работ и даёт вывод, допустима ли планировка и какие мероприятия требуется выполнить, готовит проект перепланировки «по факту».</li><li><b>Подайте документы для узаконивания через акимат/ЦОН.</b> Заявление, правоустанавливающие документы, техпаспорт, проект и техническое заключение, согласия собственников (и соседей при необходимости). Получите решение: согласование, согласование с условием устранения нарушений или отказ.</li><li><b>Обновите техническую документацию.</b> После согласования оформите новый техпаспорт и при необходимости внесите изменения в регистр (если изменилась площадь или конфигурация).</li><li><b>Если уже есть предписания о сносе.</b> Соберите все акты и предписания, получите техническое заключение, подготовьте возражения или иск об оспаривании индивидуального акта, просите назначить судебную строительно-техническую экспертизу и доказать безопасность перепланировки.</li></ol>"
},
"Аварийное жильё и правила проживания": {
  "title": "Чек-лист: аварийное жильё и правила проживания (РК)",
  "text": "<ol><li><b>Зафиксируйте признаки аварийности дома.</b> Фото/видео трещин, просадок, протечек, плесени, старые акты КСК/ОСИ и аварийных служб, обращения жильцов. Ориентируйтесь на угрозу жизни и здоровью и несоответствие строительным и санитарным нормам.</li><li><b>Обратитесь в акимат с заявлением о признании дома аварийным.</b> Укажите адрес, свои данные, опишите дефекты и угрозы, приложите доказательства и правоустанавливающие документы, при возможности – коллективное обращение жильцов.</li><li><b>Контролируйте проведение обследования и заключение комиссии.</b> Требуйте копию заключения о состоянии конструкций, возможности эксплуатации, необходимости капитального ремонта или сноса и расселения.</li><li><b>Добейтесь официального решения акимата.</b> Отслеживайте акты/постановления о признании дома аварийным или непригодным для проживания и мерах по расселению. При отказе – подавайте административные жалобы и иск в суд об оспаривании бездействия/отказа.</li><li><b>Подавайте заявление о постановке на учёт нуждающихся в жилье.</b> Приложите акт об аварийности, документы на жильё, справки о составе семьи, подтверждение, что это единственное жильё, сведения о доходах.</li><li><b>Проверяйте предлагаемые варианты расселения.</b> Жильё должно быть равнозначным по площади (но не меньше однокомнатной), без обременений, с надлежащим состоянием. При нарушениях – письменные обращения, жалобы, затем иск с требованием предоставить равнозначное жильё или компенсировать рыночную стоимость.</li><li><b>Отдельно решайте споры по правилам проживания.</b> При шумных соседях, антисанитарии, нарушениях тишины и санитарных норм фиксируйте нарушения, обращайтесь в КСК/ОСИ, полицию, санслужбу и при необходимости подавайте иск о запрете нарушений и возложении обязанностей по устранению антисанитарии.</li></ol>"
},
  "Незаконное увольнение": {
  "title": "Чек-лист: незаконное увольнение (РК)",
  "text": "<ol><li><b>Соберите пакет документов по увольнению.</b> Приказ об увольнении, трудовой договор и допсоглашения, должностная инструкция, локальные акты (ПВТР, положения), табели учёта рабочего времени, переписку и служебные записки.</li><li><b>Проверьте основание увольнения.</b> Сверьте статью ТК РК в приказе с реальными обстоятельствами: было ли реальное сокращение, проступок, согласие на увольнение, соблюдены ли гарантии (беременность, малолетние дети и т. д.).</li><li><b>Проверьте соблюдение процедуры.</b> Выясните, запрашивались ли письменные объяснения, составлялись ли акты проступка, соблюдены ли сроки наложения взысканий и оформления увольнения, правильно ли вас ознакомили с приказом и выдали расчёт.</li><li><b>Зафиксируйте нарушения.</b> Выпишите для себя: какая статья указана, чего не хватает (нет акта, нет объяснений, нет уведомления, нарушены сроки и т. п.).</li><li><b>Подготовьте досудебную претензию работодателю.</b> Кратко изложите обстоятельства, укажите, в чём незаконность увольнения, сошлитесь на нормы ТК РК и сформулируйте требования: признать увольнение незаконным, восстановить на работе, изменить формулировку, выплатить средний заработок за время прогула, компенсировать моральный вред.</li><li><b>Обратитесь в инспекцию труда.</b> Подайте жалобу с приложением приказа, договора, претензии и других документов; акт инспекции и предписание потом можно использовать в суде.</li><li><b>Подготовьте иск в суд.</b> В иске просите признать увольнение незаконным, восстановить на работе, взыскать средний заработок за вынужденный прогул, моральный вред и судебные расходы; приложите все доказательства и, при необходимости, ходатайства об истребовании документов у работодателя.</li></ol>"
},
"Невыплата или задержка заработной платы": {
  "title": "Чек-лист: невыплата или задержка заработной платы (РК)",
  "text": "<ol><li><b>Зафиксируйте состав долга.</b> Определите, что именно не выплачено: оклад, премии, отпускные, окончательный расчёт при увольнении, компенсация за неиспользованный отпуск, и за какие периоды.</li><li><b>Соберите доказательства.</b> Трудовой договор, приказы о приёме/увольнении, табели, расчётные листки, банковские выписки по зарплатной карте, приказы об отпусках и их оплате, переписку о зарплате.</li><li><b>Рассчитайте сумму долга и пеню.</b> Составьте детальный расчёт по месяцам. Пеню считайте по ст. 113 ТК РК: за каждый календарный день просрочки, исходя из 1,25-кратной базовой ставки НБ РК, отдельно по каждому блоку задолженности.</li><li><b>Направьте работодателю письменную претензию.</b> В ней укажите периоды и суммы долга, сослитесь на обязанности работодателя по своевременной выплате зарплаты и ст. 113 ТК РК, приложите расчёт долга и пени, установите срок для добровольной выплаты (3–5 рабочих дней).</li><li><b>Зафиксируйте направление претензии.</b> Через канцелярию с отметкой, заказным письмом с уведомлением и/или дублированием по e-mail с сохранением скриншотов.</li><li><b>Подайте жалобу в госинспекцию труда.</b> Просите провести проверку, выдать предписание и привлечь работодателя к ответственности за задержку зарплаты; при необходимости обратитесь и в прокуратуру (при систематической невыплате).</li><li><b>Обратитесь в суд за взысканием долга и пени.</b> В иске заявите задолженность по зарплате, отпускным, окончательному расчёту, пеню за задержку, моральный вред и судебные расходы, приложите трудовой договор, табели, выписки, претензию и жалобы в госорганы.</li></ol>"
},
"Восстановление на работе и исправление записи": {
  "title": "Чек-лист: восстановление на работе и исправление записи (РК)",
  "text": "<ol><li><b>Проверьте сроки обращения в суд.</b> Определите дату увольнения и дату получения приказа/записи в трудовой. По общему правилу по спорам о восстановлении – очень короткий срок (как правило, 1 месяц), готовьте аргументы для восстановления срока, если он пропущен.</li><li><b>Соберите доказательства.</b> Трудовой договор, приказы о приёме, переводах и увольнении, выписки по трудовой (бумажной/электронной), локальные акты, переписку с работодателем, свидетельские данные коллег, документы о заработке, меддокументы при необходимости.</li><li><b>Выявите нарушения работодателя.</b> Неправильная статья, отсутствие объяснений, отсутствие актов, несоблюдение сроков и процедуры увольнения, отсутствие доказательств проступка, давление при «собственном желании».</li><li><b>При желании пройдите досудебный этап.</b> Направьте работодателю письменное требование отменить приказ, восстановить на работе, изменить формулировку увольнения, исправить запись и произвести выплаты за время прогула.</li><li><b>Подготовьте иск в суд.</b> Просите признать увольнение незаконным, восстановить на прежней работе, обязать изменить формулировку записи об увольнении и внести корректные сведения, взыскать средний заработок за время вынужденного прогула, моральный вред и судебные расходы.</li><li><b>Сделайте расчёт сумм к взысканию.</b> Определите средний заработок, рассчитайте период вынужденного прогула, отдельной таблицей приложите расчёт к иску.</li><li><b>После решения добейтесь фактического исполнения.</b> Получите решение с отметкой о вступлении в силу, исполнительный лист, направьте работодателю требование издать новый приказ, внести правильную запись в трудовую/egov и перечислить все суммы; при уклонении обращайтесь к судебным исполнителям.</li></ol>"
},
"Перевод, изменение условий труда, сокращение": {
  "title": "Чек-лист: перевод, изменение условий труда и сокращение (РК)",
  "text": "<ol><li><b>Разберитесь, что именно делает работодатель.</b> Уточните, планируется ли изменить оплату, график, трудовую функцию, место работы или речь идёт о сокращении штата/численности. От этого зависит процедура и ваши права.</li><li><b>Проверьте наличие оснований и документов.</b> Запросите приказы об изменении штатного расписания, новые положения об оплате труда, служебные записки о реорганизации, проверяйте, не маскируется ли под «перевод» обычное увольнение.</li><li><b>Проверьте уведомление об изменении условий труда.</b> Работодатель обязан письменно предупредить об изменении существенных условий (оплата, режим, функции, место) за установленный срок, указать, что и с какой даты меняется и почему; вы вправе выразить согласие/несогласие письменно.</li><li><b>Разграничьте перевод с согласия и временный перевод.</b> Постоянный перевод на другую должность или в другой населённый пункт требует письменного согласия (допсоглашения). Временный перевод по производственной необходимости допустим лишь в пределах закона, на ограниченный срок и с гарантиями по оплате.</li><li><b>При сокращении штата проверьте процедуру.</b> Должно быть реальное изменение штата, письменное уведомление работника за установленный срок, предложение подходящих вакансий, уведомление госорганов и профсоюза (если есть).</li><li><b>Проверьте выплаты при сокращении.</b> Должны быть выплачены: зарплата за отработанное время, компенсация за неиспользованный отпуск, выходное пособие (не ниже предусмотренного ТК РК и колдоговором), дополнительные гарантии, если они установлены.</li><li><b>Фиксируйте нарушения и действуйте.</b> Не подписывайте спорные допсоглашения «сгоряча», подайте работодателю письменные возражения, обращайтесь в инспекцию труда и, при необходимости, в суд с требованиями признать изменения/увольнение незаконными, восстановить условия и взыскать недоплаченную зарплату и компенсации.</li></ol>"
},
"Дисциплинарные взыскания (выговор, замечание)": {
  "title": "Чек-лист: дисциплинарные взыскания (выговор, замечание)",
  "text": "<ol><li><b>Уточните, есть ли формальное взыскание.</b> Запросите копию приказа о дисциплинарном взыскании и документы, на основании которых он вынесен (служебные записки, акты, объяснения).</li><li><b>Проверьте, истребовали ли у вас объяснения.</b> Работодатель должен был письменно предложить дать объяснения и предоставить разумный срок (обычно 2 рабочих дня). Отсутствие такого предложения или фиктивный характер — важный аргумент против законности выговора.</li><li><b>Оцените доказательства проступка.</b> Есть ли реальные акты, служебные записки, показания свидетелей, либо только общие фразы в приказе. Отметьте, если документы подписаны только заинтересованными лицами или без вашей подписи.</li><li><b>Проверьте сроки привлечения к ответственности.</b> Сравните даты проступка, его обнаружения и приказа: нарушены ли месячный срок с момента выявления и общий срок с момента совершения нарушения.</li><li><b>Оцените оформление приказа и ознакомление.</b> В приказе должны быть конкретно указаны нарушение и вид взыскания, а вы — ознакомлены под подпись либо должен быть акт об отказе от подписи.</li><li><b>Соберите свои доказательства.</b> Трудовой договор, должностную инструкцию, ПВТР, табели, переписку, меддокументы, подтверждающие уважительные причины (больничный, отпуск), подготовьте собственное письменное объяснение с изложением своей позиции.</li><li><b>Попробуйте досудебное урегулирование.</b> Направьте работодателю заявление с требованием отменить взыскание, указав допущенные нарушения. Параллельно подавайте жалобу в трудовую инспекцию, а при необходимости — иск в суд о признании взыскания незаконным и его отмене.</li></ol>"
},
"Несчастный случай на производстве и охрана труда": {
  "title": "Чек-лист: несчастный случай на производстве и охрана труда (РК)",
  "text": "<ol><li><b>Немедленно зафиксируйте факт несчастного случая.</b> Уведомите работодателя в любой форме, добейтесь регистрации и создания комиссии по расследованию. При отказе — фиксируйте обращение письменно, через входящий номер, почту, eGov.</li><li><b>Обеспечьте полное расследование.</b> Комиссия должна собрать объяснения пострадавшего и свидетелей, журналы инструктажей, медосмотры, документы по охране труда, акт осмотра места происшествия, медзаключения о травме и её тяжести.</li><li><b>Добейтесь правильной квалификации случая.</b> Производственный ли это случай: произошёл ли он в рабочее время, на территории работодателя или при выполнении поручений. Следите за формулировками в акте расследования.</li><li><b>Получите акт расследования на руки.</b> В акте указываются обстоятельства, причины, нарушенные нормы, виновные лица и вывод — признан ли случай связанным с производством. При отказе признать его производственным — обжалуйте акт в госинспекцию труда и/или суд.</li><li><b>Выясните страховую компанию работодателя.</b> Запросите данные договора обязательного страхования от несчастных случаев. Подайте заявление в страховую с актом расследования, меддокументами и справкой о доходах.</li><li><b>Требуйте компенсации со стороны работодателя.</b> Помимо страховых выплат, работодатель обязан компенсировать вред здоровью, дополнительные расходы на лечение и реабилитацию, при необходимости — перевести на более лёгкий труд, а также может нести ответственность за моральный вред.</li><li><b>Инициируйте ответственность за нарушение охраны труда.</b> При грубых нарушениях норм ТБ и охраны труда обращайтесь в трудовую инспекцию, ДЧС и прокуратуру для привлечения виновных должностных лиц к административной и, при тяжких последствиях, уголовной ответственности.</li></ol>"
},
"Коллективные трудовые споры и забастовки": {
  "title": "Чек-лист: коллективные трудовые споры и забастовки",
  "text": "<ol><li><b>Сформируйте представителей работников.</b> Через профсоюз или собрание работников выберите представителей (комитет), оформите протокол и список, зафиксируйте их полномочия.</li><li><b>Соберите и оформите требования.</b> Условия оплаты, режима работы, охраны труда, соцгарантий и др. оформите в виде письменного документа или проекта коллективного договора, исключая требования, ухудшающие положение работников по сравнению с ТК.</li><li><b>Инициируйте переговоры с работодателем.</b> Направьте письменное предложение о переговорах с приложением требований. Ведите переговоры по регламенту, протоколируйте каждое заседание, фиксируйте достигнутые соглашения и разногласия.</li><li><b>При возникновении спора оформите его документально.</b> Направьте работодателю требования, зафиксируйте отказ или уклонение, оформите решение собрания о признании коллективного спора и протокол с утверждёнными требованиями.</li><li><b>Создайте примирительную комиссию.</b> Сформируйте комиссию из равного числа представителей сторон, установите срок работы, ведите протоколы, по итогам оформите соглашение или протокол разногласий.</li><li><b>При необходимости — трудовой арбитраж/медиация.</b> Передайте спор в трудовой арбитраж или к медиатору с полным пакетом документов, выполните достигнутые соглашения.</li><li><b>Забастовка — только как крайняя мера.</b> Объявляйте её строго после примирительных процедур, по решению собрания работников, с соблюдением всех сроков и уведомлений работодателя и госорганов, обеспечивая минимально необходимый уровень услуг (для соцзначимых организаций).</li><li><b>Защищайте активистов от давления.</b> Фиксируйте любые меры давления, подавайте коллективные обращения, жалобы в инспекцию труда, прокуратуру, профсоюзные и правозащитные организации, оспаривайте дисциплинарные меры и увольнения в суде.</li></ol>"
},
"Дискриминация, моббинг и притеснение": {
  "title": "Чек-лист: дискриминация, моббинг и притеснение на работе",
  "text": "<ol><li><b>Опишите и зафиксируйте ситуацию.</b> Кратко и по хронологии изложите, что происходит: дискриминация при приёме/оплате/увольнении, моббинг, сексуальные домогательства, преследование за жалобы, с указанием дат, лиц и свидетелей.</li><li><b>Соберите доказательства.</b> Переписку (e-mail, мессенджеры), приказы и служебные записки, скриншоты, аудио/видео (с учётом законодательства), письменные свидетельские объяснения, ведите «дневник» инцидентов.</li><li><b>Оцените влияние на здоровье.</b> При ухудшении состояния обращайтесь к врачу/психологу, сохраняйте меддокументы — они пригодятся для обоснования морального вреда и вреда здоровью.</li><li><b>Используйте внутренние механизмы защиты.</b> Изучите кодекс этики и локальные акты, подайте официальную жалобу работодателю, HR или службе безопасности с описанием фактов и приложением доказательств, сохраните подтверждение подачи жалобы.</li><li><b>Обращайтесь во внешние органы.</b> В трудовую инспекцию — при нарушении трудовых прав и дискриминации в оплате; в органы по делам госслужбы/антикоррупции — по госорганам; в полицию — при угрозах, сексуальных домогательствах, насилии и шантаже; к уполномоченному по правам человека — при системной дискриминации.</li><li><b>Готовьте судебную защиту.</b> В зависимости от ситуации возможны иски о восстановлении на работе, взыскании зарплаты, признании дискриминации и компенсации морального вреда, защите чести и достоинства, взыскании вреда здоровью — с приложением всей доказательственной базы.</li><li><b>Берегите себя.</b> Минимизируйте прямые контакты с агрессором, общайтесь в письменной форме и в присутствии свидетелей, работайте с психологом при длительном стрессе, используйте помощь адвоката для выработки стратегии и защиты от ответных действий работодателя.</li></ol>"
},
  "Взыскание задолженности по договору": {
  "title": "Чек-лист: взыскание задолженности по договору (РК)",
  "text": "<ol>
  <li><b>Соберите договорную документацию.</b> Договор, приложения, акты, накладные, счета-фактуры, переписку, отчёты, графики платежей.</li>
  <li><b>Сделайте расчёт задолженности.</b> Определите сумму долга, пени, штрафов, зафиксируйте даты возникновения долга.</li>
  <li><b>Направьте досудебную претензию.</b> Укажите сумму долга, правовые основания, срок оплаты, предупредите о суде.</li>
  <li><b>Зафиксируйте направление претензии.</b> Письмо с уведомлением, акт вручения, почтовая квитанция, e-mail со скриншотами.</li>
  <li><b>Выберите форму обращения в суд.</b> При бесспорности — судебный приказ. При споре — исковое заявление.</li>
  <li><b>Подготовьте исковое заявление.</b> Укажите обстоятельства, расчёт долга, правовые нормы, доказательства и требования.</li>
  <li><b>К иску приложите документы.</b> Договор, акты, накладные, расчёты, претензия, доказательства отправки, переписка.</li>
  <li><b>После решения добейтесь исполнения.</b> Передайте исполнительный документ ЧСИ, контролируйте меры взыскания, аресты, ограничения.</li>
  </ol>"
},

"Расторжение и изменение договоров": {
  "title": "Чек-лист: расторжение и изменение договоров (РК)",
  "text": "<ol>
  <li><b>Изучите договор.</b> Проверьте условия расторжения, порядок уведомления, срок предупреждения.</li>
  <li><b>Подготовьте уведомление о расторжении.</b> Укажите основание, ссылку на статью договора/закона, дату прекращения.</li>
  <li><b>Направьте уведомление надлежащим образом.</b> Через канцелярию, заказным письмом, электронной подписью.</li>
  <li><b>Оцените последствия.</b> Сдача имущества, возврат авансов, расчёты по фактически оказанным услугам.</li>
  <li><b>При споре подготовьте иск.</b> Требования: расторгнуть договор, взыскать убытки, признать условия недействительными.</li>
  <li><b>Приложите доказательства.</b> Договор, уведомления, переписку, акты, заключения, претензии.</li>
  </ol>"
},

"Поставки, подряд и услуги: качество, сроки, штрафы": {
  "title": "Чек-лист: споры по поставке, подряду и услугам",
  "text": "<ol>
  <li><b>Проверьте первичные документы.</b> Договор, спецификации, ТЗ, накладные, акты приёмки, фото/видео дефектов.</li>
  <li><b>Фиксируйте нарушение.</b> Претензии, акты несоответствия, экспертизы, независимая оценка качества.</li>
  <li><b>Рассчитайте штрафы/пени.</b> В соответствии с договором и законом.</li>
  <li><b>Проведите досудебное урегулирование.</b> Претензия: устранение недостатков, замена товара, снижение цены, возврат денег.</li>
  <li><b>Подготовьте иск.</b> Требования: взыскание штрафов, убытков, замена, расторжение, возврат денежных средств.</li>
  </ol>"
},

"Аренда и лизинг: споры сторон": {
  "title": "Чек-лист: аренда и лизинг — споры сторон",
  "text": "<ol>
  <li><b>Соберите договорные документы.</b> Договор аренды/лизинга, акты приёма-передачи, графики платежей.</li>
  <li><b>Определите нарушение.</b> Неуплата, порча имущества, запрет на доступ, нарушение условий использования.</li>
  <li><b>Подготовьте претензию.</b> Срок для устранения, предупреждение о расторжении и взыскании ущерба.</li>
  <li><b>При необходимости — инициируйте расторжение.</b> С соблюдением формы и сроков.</li>
  <li><b>Подайте иск.</b> Требования: взыскание долга, штрафов, расторжение, выселение, возврат имущества.</li>
  </ol>"
},

"Недействительность сделки и неосновательное обогащение": {
  "title": "Чек-лист: недействительность сделок и неосновательное обогащение",
  "text": "<ol>
  <li><b>Определите основание для недействительности.</b> Мнимая/притворная сделка, обман, давление, нарушение закона, отсутствие полномочий.</li>
  <li><b>Соберите доказательства.</b> Переписка, аудио/видео, расчёты, документы о передаче денег/имущества.</li>
  <li><b>Сформулируйте требования.</b> Признать сделку недействительной, вернуть стороны в первоначальное положение, взыскать неосновательное обогащение.</li>
  <li><b>Подготовьте иск.</b> Укажите обстоятельства, правовые основания, доказательства.</li>
  </ol>"
},

"Защита деловой репутации, чести и достоинства": {
  "title": "Чек-лист: защита деловой репутации",
  "text": "<ol>
  <li><b>Соберите доказательства распространения сведений.</b> Скриншоты постов, комментариев, публикаций, СМИ, переписок.</li>
  <li><b>Проверьте три условия.</b> Факт распространения, порочащий характер, несоответствие действительности.</li>
  <li><b>Направьте досудебную претензию.</b> Требуйте удалить сведения, опубликовать опровержение, компенсировать ущерб.</li>
  <li><b>Подайте иск.</b> Требования: признать сведения недостоверными, обязать удалить, взыскать моральный вред.</li>
  </ol>"
},

"Убытки и проценты за пользование чужими деньгами": {
  "title": "Чек-лист: взыскание убытков и процентов",
  "text": "<ol>
  <li><b>Определите состав убытков.</b> Реальный ущерб (damnum emergens), упущенная выгода (lucrum cessans).</li>
  <li><b>Соберите доказательства причинно-следственной связи.</b> Документы, экспертизы, заключения, акты, переписку.</li>
  <li><b>Расчитайте проценты.</b> На основании ст. 353 ГК РК (проценты за пользование чужими денежными средствами).</li>
  <li><b>Направьте претензию.</b> Требуйте оплату убытков и процентов, приложите расчёт.</li>
  <li><b>Подайте иск.</b> Приложите обоснование размера, расчёты, доказательства.</li>
  </ol>"
},

"Обеспечительные меры и исполнение решения": {
  "title": "Чек-лист: обеспечительные меры и исполнение решения",
  "text": "<ol>
  <li><b>Определите необходимость обеспечительных мер.</b> Риск отчуждения имущества, вывода активов, утраты доказательств.</li>
  <li><b>Подготовьте ходатайство.</b> Обеспечительные меры: арест имущества, запрет на сделки, запрет на регистрационные действия, приостановление исполнения.</li>
  <li><b>Соберите доказательства риска.</b> Переписка, попытки продать имущество, перевод денег, смена адресов.</li>
  <li><b>На стадии исполнения — работайте с ЧСИ.</b> Инициируйте розыск, аресты, ограничения, запросы в банки и госорганы.</li>
  </ol>"
},
"Обжалование постановлений и действий/бездействия ЧСИ": {
  "title": "Чек-лист: обжалование действий / бездействия ЧСИ (РК)",
  "text": "<ol>
  <li><b>Определите предмет жалобы.</b> Оспариваются действия, бездействие, постановления ЧСИ: незаконные аресты, удержания, оценка имущества, отказ возбуждать производство, бездействие по розыску и взысканию.</li>
  <li><b>Запросите материалы исполнительного производства.</b> Заявление в адрес ЧСИ: запросить копии всех постановлений, актов, уведомлений, переписку. Фиксируйте отказ.</li>
  <li><b>Соберите доказательства нарушений.</b> Квитанции, скриншоты, акты, ошибки в расчётах, подтверждение незаконных арестов или неисполнения обязанностей.</li>
  <li><b>Подайте жалобу старшему судебному исполнителю / палате ЧСИ.</b> Изложите факты, нормы закона, приложите доказательства, требуйте отменить постановление, устранить нарушение, принять меры дисциплинарного воздействия.</li>
  <li><b>При отсутствии реакции — обращайтесь в суд.</b> Иск/заявление об оспаривании действий ЧСИ: признать незаконными действия/бездействие, обязать устранить нарушение, признать постановление недействительным.</li>
  <li><b>После решения суда — контролируйте исполнение.</b> Отправьте копию ЧСИ, добейтесь внесения изменений в ИП, повторите необходимые процедурные действия.</li>
  </ol>"
},

"Снятие ареста и исключение имущества из описи": {
  "title": "Чек-лист: снятие ареста и исключение имущества из описи (РК)",
  "text": "<ol>
  <li><b>Уточните, на чьё имущество наложен арест.</b> Проверьте акты ареста, кто является собственником имущества фактически и юридически.</li>
  <li><b>Соберите документы о праве собственности.</b> Договоры, чеки, гарантийники, техпаспорта, регистрационные документы, выписки из реестров.</li>
  <li><b>Подайте ЧСИ заявление об исключении имущества из описи.</b> Приложите доказательства, попросите снять арест и выдать постановление.</li>
  <li><b>При отказе — подайте иск в суд.</b> Иск об исключении имущества из описи (виндикационный иск, ст. 271 ГК): доказать право собственности, незаконность ареста имущества, не принадлежащего должнику.</li>
  <li><b>Соберите дополнительные доказательства.</b> Свидетельские показания, переписка, чеки, данные GPS/IMEI, подтверждение, что имущество используется не должником.</li>
  <li><b>После решения суда — контролируйте снятие ареста.</b> Передайте ЧСИ решение, добейтесь исключения имущества из ИП, аннулирования ареста.</li>
  </ol>"
},

"Предоставление отсрочки или рассрочки исполнения": {
  "title": "Чек-лист: отсрочка / рассрочка исполнения решения суда",
  "text": "<ol>
  <li><b>Подготовьте основания.</b> Тяжёлое материальное положение, болезнь, потеря работы, наличие несовершеннолетних детей, высокий долг, невозможность единовременной выплаты.</li>
  <li><b>Соберите документы.</b> Справки о доходах, кредиты, меддокументы, характеристики, документы о составе семьи, подтверждение выплат по долгам.</li>
  <li><b>Подайте заявление в суд.</b> Укажите, какой срок отсрочки/рассрочки нужен, приложите расчёт возможных ежемесячных платежей.</li>
  <li><b>Подайте копию заявления ЧСИ.</b> Уведомьте судебного исполнителя о подаче заявления, что приостанавливает принудительные меры.</li>
  <li><b>После удовлетворения заявления — соблюдайте график.</b> Оплачивайте вовремя, сохраняйте квитанции. При нарушении графика рассрочка может быть отменена.</li>
  </ol>"
},

"Снятие ограничений на выезд, управление ТС и спецправа": {
  "title": "Чек-лист: снятие ограничений на выезд, управление ТС и спецправ",
  "text": "<ol>
  <li><b>Получите копии постановлений о вводе ограничений.</b> Ограничение на выезд, управление ТС, использование лицензий — требуется установить дату и основание.</li>
  <li><b>Погасите задолженность или договоритесь о плане погашения.</b> При полном погашении ЧСИ обязан снять ограничения.</li>
  <li><b>Подайте заявление ЧСИ о снятии ограничений.</b> Приложите квитанции или график рассрочки, попросите вынести постановление о снятии ограничений.</li>
  <li><b>Проверьте отражение в базах.</b> Базы миграции, МВД, ЦОН — ограничения должны быть сняты в течение 1 рабочего дня.</li>
  <li><b>При отказе — обжалуйте постановление.</b> Подавайте жалобу старшему ЧСИ, в палату ЧСИ или административный иск в суд.</li>
  </ol>"
},

"Уменьшение удержаний и защита прожиточного минимума": {
  "title": "Чек-лист: уменьшение удержаний из доходов",
  "text": "<ol>
  <li><b>Проверьте процент удержаний.</b> Удержания допускаются в размере до 50%, но могут быть снижены с учётом семейного положения и доходов.</li>
  <li><b>Соберите документы.</b> Справки о доходах, иждивенцах, меддокументы, кредитные обязательства, подтверждение иных удержаний.</li>
  <li><b>Подайте заявление ЧСИ.</b> Просите снизить процент удержаний с указанием причин, приложите документы.</li>
  <li><b>При отказе — обратитесь в суд.</b> Суд вправе установить меньший процент удержания с учётом обстоятельств.</li>
  <li><b>Контролируйте исполнение.</b> Передайте решение работодателю/ЧСИ, проверяйте правильность удержаний.</li>
  </ol>"
},

"Оспаривание исполнительной надписи нотариуса": {
  "title": "Чек-лист: оспаривание исполнительной надписи нотариуса",
  "text": "<ol>
  <li><b>Запросите копию исполнительной надписи и документов.</b> Запросите у нотариуса все материалы, на основании которых вынесена надпись.</li>
  <li><b>Проверьте законность основания.</b> Надпись возможна только по бесспорным обязательствам и при уведомлении должника.</li>
  <li><b>Соберите доказательства нарушения.</b> Отсутствие уведомления, споры по сумме, просрочке, качеству, отсутствие подписи, недостоверность документов.</li>
  <li><b>Подготовьте иск в суд.</b> Требование: признать исполнительную надпись недействительной.</li>
  <li><b>Параллельно подайте заявление ЧСИ о приостановлении исполнения.</b> Приложите копию иска и попросите приостановить меры взыскания до решения суда.</li>
  </ol>"
},

"Замена стороны, объединение и окончание исполнительных производств": {
  "title": "Чек-лист: замена стороны и окончание ИП",
  "text": "<ol>
  <li><b>Определите основание для замены стороны.</b> Смерть, реорганизация, уступка права требования (цессия), перевод долга.</li>
  <li><b>Соберите документы.</b> Договоры, свидетельства, решения суда, правопреемство.</li>
  <li><b>Подайте заявление в суд или ЧСИ.</b> В зависимости от случая замена стороны может производиться судом либо ЧСИ.</li>
  <li><b>Проверьте основания для окончания ИП.</b> Полное исполнение, невозможность исполнения, смерть должника при отсутствии наследства, отзывался исполнительный документ.</li>
  <li><b>Подайте заявление об окончании ИП.</b> Просите вынести постановление об окончании, приложите доказательства.</li>
  </ol>"
},

"Розыск имущества и доходов. Обращение взыскания": {
  "title": "Чек-лист: розыск имущества и обращение взыскания",
  "text": "<ol>
  <li><b>Проверьте действия ЧСИ.</b> Должны быть отправлены запросы в банки, налоговые органы, МВД, регистр недвижимости, транспортный регистр.</li>
  <li><b>Направьте ЧСИ письменное требование об активных действиях.</b> Попросите провести проверку адресов, счётов, движений денег, имущества должника.</li>
  <li><b>Предоставьте ЧСИ собственные сведения.</b> Информацию о недвижимости, транспорте, доходах, работодателях должника.</li>
  <li><b>Контролируйте арест имущества.</b> Запросите акты ареста, проверяйте правильность оценки имущества.</li>
  <li><b>При бездействии — жалоба/иск.</b> Оспаривайте бездействие ЧСИ и требуйте активных мер.</li>
  </ol>"
},
  "Обжалование результатов налоговой проверки": {
  "title": "Чек-лист: обжалование результатов налоговой проверки (РК)",
  "text": "<ol>
  <li><b>Получите полный пакет по проверке.</b> Акт проверки, уведомление, расчёты доначислений, приложения, справки и пояснения инспекторов.</li>
  <li><b>Проанализируйте основания доначислений.</b> Выделите по блокам: налоги (КПН, ИПН, НДС), периоды, операции, на которые ссылается орган.</li>
  <li><b>Соберите контрдоказательства.</b> Договоры, счета-фактуры, акты, платежные поручения, первичку, бухгалтерские регистры, переписку с контрагентами.</li>
  <li><b>Подготовьте письменные возражения.</b> По каждому эпизоду: суть претензии, ваша позиция, ссылки на НК, судебную практику, приложенные доказательства.</li>
  <li><b>Соблюдайте сроки.</b> Возражения и жалобы подаются в строго установленные сроки — отсчитайте их от даты получения акта/уведомления.</li>
  <li><b>Участвуйте в рассмотрении.</b> Пригласите адвоката/бухгалтера, устно поясните позицию, передайте дополнительные документы.</li>
  <li><b>После решения вышестоящего органа — оцените перспективы суда.</b> При сохранении доначислений готовьте административный иск об оспаривании результатов проверки.</li>
  </ol>"
},

"Камеральный контроль: уведомление, возражения, доказательства": {
  "title": "Чек-лист: камеральный контроль — уведомление, возражения, доказательства",
  "text": "<ol>
  <li><b>Отслеживайте уведомления.</b> Регулярно просматривайте Личный кабинет НП и почту, чтобы не пропустить срок на реагирование на уведомление по камеральному контролю.</li>
  <li><b>Изучите содержание уведомления.</b> Что именно налоговый орган считает нарушением: расхождения по НДС, отсутствие отчёта, ошибки в декларации, несоответствия оборотов.</li>
  <li><b>Решите, что делать: исправить или спорить.</b> Если ошибка реальная — подайте уточненную декларацию и устраните нарушение. Если не согласны — готовьте возражения.</li>
  <li><b>Соберите подтверждающие документы.</b> Договоры, акты, счета-фактуры, первичку, банковские выписки, внутренние регистры, пояснения по учётной политике.</li>
  <li><b>Подготовьте мотивированные возражения.</b> По каждому пункту уведомления изложите свою позицию, ссылки на НК, письма госорганов (если есть), приложите сканы документов.</li>
  <li><b>Сдайте возражения в срок.</b> Направьте их через ЛК НП или канцелярию, получите подтверждение отправки.</li>
  <li><b>Контролируйте последующие решения.</b> Если камеральный контроль всё равно приводит к доначислениям — действуйте по схеме обжалования результатов проверки.</li>
  </ol>"
},

"Снятие блокировок счетов и приостановлений операций": {
  "title": "Чек-лист: снятие блокировок банковских счетов (РК)",
  "text": "<ol>
  <li><b>Уточните основание блокировки.</b> Получите уведомление из банка и из налогового органа: задолженность, несдача отчётности, камеральный контроль, обеспечительные меры.</li>
  <li><b>Срочно устраните формальные причины.</b> Сдайте недостающие декларации, отчётность, исправьте технические ошибки, закройте мелкие долги, если спорить по ним нецелесообразно.</li>
  <li><b>Подайте заявление о снятии приостановления.</b> В налоговый орган — с приложением подтверждающих документов (сданные отчёты, платежи).</li>
  <li><b>При спорной задолженности — подайте возражения/жалобу.</b> Просите не применять приостановление или ограничиться другими мерами.</li>
  <li><b>Контролируйте сроки снятия блокировки.</b> После устранения основания приостановление должно быть отменено в короткий срок, проверьте через банк и ЛК НП.</li>
  <li><b>При бездействии — обжалуйте.</b> Подавайте жалобу в вышестоящий орган или административный иск о признании незаконным бездействия по снятию блокировки.</li>
  </ol>"
},

"НДС и «разрывы»: входной НДС, должная осмотрительность": {
  "title": "Чек-лист: НДС и «разрывы» по цепочке — защита налогоплательщика",
  "text": "<ol>
  <li><b>Идентифицируйте спорные операции.</b> Определите, по каким контрагентам и периодам налоговый орган не признаёт входной НДС или считает цепочку «проблемной».</li>
  <li><b>Проверьте пакет документов по сделкам.</b> Договоры, счета-фактуры, акты, накладные, платёжки, ТТН, доверенности, акты сверок, переписку.</li>
  <li><b>Подтвердите реальность операций.</b> Документы о фактическом движении товаров/работ/услуг: складские документы, транспортные, фото, служебные записки, показания сотрудников.</li>
  <li><b>Покажите должную осмотрительность.</b> Копии регистрационных документов контрагента, выписки из реестров, документы о проверке статуса плательщика НДС, деловой переписки и переговоров.</li>
  <li><b>Подготовьте развёрнутые пояснения.</b> По каждой сделке: почему вы считали контрагента надёжным, на основании чего приняли НДС к зачету, как использовались приобретённые товары/услуги.</li>
  <li><b>Оспаривайте «разрывы» и подозрения.</b> Укажите, что добросовестный покупатель не отвечает за нарушения дальнейшей цепочки, если им приняты все разумные меры по проверке партнёра.</li>
  <li><b>При доначислении НДС — обжалуйте акт.</b> Используйте все собранные документы и аргументы в возражениях, жалобах и в суде.</li>
  </ol>"
},

"КПН и ИПН: доначисления и признание расходов": {
  "title": "Чек-лист: доначисления по КПН и ИПН — признание расходов",
  "text": "<ol>
  <li><b>Разберите структуру доначислений.</b> На что указывает орган: непризнание расходов, необоснованные вычеты, занижение доходов, не те ставки.</li>
  <li><b>Проверьте документальное подтверждение расходов.</b> Договоры, акты, накладные, счета, платёжные документы, приказы, сметы, отчёты.</li>
  <li><b>Сопоставьте расходы с хозяйственной деятельностью.</b> Подготовьте пояснения, как конкретные расходы связаны с получением дохода, в чем их экономическая обоснованность.</li>
  <li><b>Выделите спорные и бесспорные суммы.</b> Возможно, часть доначислений стоит признать и скорректировать, а по ключевым суммам — спорить.</li>
  <li><b>Подготовьте возражения.</b> По каждому эпизоду: позиция налогового органа — ваша позиция — ссылка на НК и бухгалтерские стандарты — доказательства.</li>
  <li><b>При сохранении доначислений — жалоба и суд.</b> В жалобе и административном иске используйте тот же структурированный подход: по эпизодам, с расчётами и первичкой.</li>
  </ol>"
},

"Штрафы и пени: уменьшение, списание, рассрочка": {
  "title": "Чек-лист: штрафы и пени — уменьшение и рассрочка",
  "text": "<ol>
  <li><b>Отделите налог от штрафов и пени.</b> Определите сумму доначисленного налога, сумму штрафов, сумму пени по каждому периоду.</li>
  <li><b>Проверьте правильность расчёта.</b> Сравните даты, ставки, суммы — не истёк ли срок давности привлечения к ответственности.</li>
  <li><b>Оцените возможность смягчения.</b> При добровольной уплате, отсутствии умысла, добровольном исправлении ошибок можно просить об уменьшении штрафа.</li>
  <li><b>Подайте ходатайство о снижении штрафов.</b> В жалобе или отдельным заявлением обоснуйте обстоятельства, смягчающие ответственность, и добросовестность налогоплательщика.</li>
  <li><b>Запросите рассрочку/отсрочку по налогам и пеням.</b> При тяжёлом положении бизнеса просите предоставить график погашения долга.</li>
  <li><b>При частичном списании или рассрочке — строго соблюдайте график.</b> Просрочка может привести к потере льгот и возобновлению взыскания в полном объёме.</li>
  </ol>"
},

"Апелляционная комиссия КГД: досудебное урегулирование": {
  "title": "Чек-лист: обжалование в апелляционной комиссии КГД",
  "text": "<ol>
  <li><b>Соблюдайте обязательный досудебный порядок.</b> По ряду налоговых споров обращение в апелляционную комиссию КГД — обязательное условие перед судом.</li>
  <li><b>Подготовьте жалобу в КГД.</b> Структурируйте её по эпизодам: суть доначислений, доводы органа, ваши доказательства и правовые аргументы.</li>
  <li><b>Приложите полный комплект документов.</b> Акт, уведомления, возражения, решения нижестоящего органа, договоры, первичку, расчёты.</li>
  <li><b>Участвуйте в заседании комиссии.</b> Заранее подготовьте устное выступление, ключевые акценты, ответы на типичные вопросы.</li>
  <li><b>После решения комиссии оцените результат.</b> Если позиции частично учтены — скорректируйте стратегию. При отказе — готовьте административный иск в суд.</li>
  </ol>"
},

"Судебное оспаривание решений налогового органа": {
  "title": "Чек-лист: судебное оспаривание решений налогового органа",
  "text": "<ol>
  <li><b>Проверьте соблюдение досудебного порядка.</b> Убедитесь, что жалоба в вышестоящий орган/апелляционную комиссию подана вовремя и получено решение.</li>
  <li><b>Выдержите сроки подачи иска.</b> Сроки обращения в суд по админ-спорам ограничены; отсчитайте их от даты получения решения по жалобе.</li>
  <li><b>Подготовьте административный иск.</b> Чётко сформулируйте: какие решения/действия оспариваются, по каким эпизодам, с какими требованиями (отменить акт, признать действия незаконными и т. д.).</li>
  <li><b>Структурируйте доказательства.</b> По каждому спорному эпизоду: таблица «позиция органа — ваша позиция — документы», приложите все подтверждения.</li>
  <li><b>Заявляйте ходатайства.</b> О истребовании материалов проверки, внутренних расчётов, назначении экспертиз, вызове должностных лиц и свидетелей.</li>
  <li><b>После решения суда — добейтесь его реализации.</b> Направьте акт в налоговый орган, контролируйте аннулирование доначислений, штрафов, разблокировку счетов, корректировку карточки лицевого счёта.</li>
  </ol>"
},
  "Регистрация бизнеса и КХ": {
  "title": "Чек-лист: регистрация бизнеса и крестьянского хозяйства (РК)",
  "text": "<ol>
  <li><b>Определите форму бизнеса.</b> ИП, ТОО, КХ, АО — в зависимости от количества участников, планируемой выручки, рисков и вида деятельности.</li>
  <li><b>Подготовьте необходимые данные.</b> ИИН, юридический адрес, виды деятельности (ОКЭД), размер уставного капитала, сведения об участниках.</li>
  <li><b>Сформируйте пакет документов.</b> Учредительный договор (если несколько участников), устав, решение учредителя, доверенность (если подаёт представитель).</li>
  <li><b>Подайте документы через ЦОН или eGov.</b> Заполните заявление, приложите подписанные файлы, оплатите госпошлину (если требуется).</li>
  <li><b>Получите свидетельство о регистрации.</b> Сразу после регистрации проверьте сведения в базе юрлиц и налоговой.</li>
  <li><b>Откройте банковский счёт.</b> Предоставьте уставные документы, карточки подписей, доверенности.</li>
  <li><b>Настройте налоговый учёт.</b> Выберите режим налогообложения (ОСН, спецрежимы), настройте бухучёт и кассовые операции.</li>
  </ol>"
},

"Договорная работа и правовой аудит": {
  "title": "Чек-лист: договорная работа и правовой аудит",
  "text": "<ol>
  <li><b>Проверьте контрагента.</b> Проверка через госреестры, налоговый статус, судебные дела, действующие ограничения.</li>
  <li><b>Проанализируйте условия договора.</b> Цена, сроки, ответственность, порядок приёмки, расторжение, форс-мажор, подсудность.</li>
  <li><b>Проверяйте первичку.</b> Соответствие актов, накладных, счетов-фактур условиям договора.</li>
  <li><b>Подготовьте юридический аудит.</b> Выявите риски: недействительные условия, налоговые риски, пробелы в ответственности.</li>
  <li><b>Настройте договорный процесс в компании.</b> Шаблоны договоров, чек-листы, порядок согласования, учёт версий, юридическая экспертиза.</li>
  </ol>"
},

"Взыскание задолженности с контрагентов": {
  "title": "Чек-лист: взыскание задолженности с контрагентов",
  "text": "<ol>
  <li><b>Проверьте договор и первичные документы.</b> Договор, спецификации, акты, ТТН, переписка.</li>
  <li><b>Подготовьте претензию.</b> Сумма долга, расчёт, срок для погашения, предупреждение о суде.</li>
  <li><b>Определите схему взыскания.</b> Судебный приказ (если бесспорно) или иск.</li>
  <li><b>После получения судебного акта — инициируйте исполнение.</b> Передайте документ ЧСИ, контролируйте аресты и взыскания.</li>
  </ol>"
},

"Споры с госорганами: налоги, земля, ветеринария": {
  "title": "Чек-лист: споры с госорганами бизнеса",
  "text": "<ol>
  <li><b>Определите орган и предмет спора.</b> Налоги, земельные отношения, ветеринарные требования, санитарные нормы, лицензирование.</li>
  <li><b>Соберите документы.</b> Акты проверок, предписания, уведомления, фотографии нарушений, переписку.</li>
  <li><b>Подготовьте возражения и жалобы.</b> Укажите факты, нормы закона, приложите доказательства устранения нарушений.</li>
  <li><b>При необходимости — подайте административный иск.</b> Требования: признать акт/действие незаконным, отменить предписание.</li>
  </ol>"
},

"Субсидии и гранты: сопровождение и защита": {
  "title": "Чек-лист: субсидии и гранты для бизнеса",
  "text": "<ol>
  <li><b>Изучите условия программы.</b> Требования к заявителю, проекту, бизнес-плану, подтверждающим документам.</li>
  <li><b>Подготовьте комплект документов.</b> Бизнес-план, смета, расчёты, подтверждение расходов, сведения о компании.</li>
  <li><b>Контролируйте этапы рассмотрения.</b> Подача — проверка — комиссионное рассмотрение — решение.</li>
  <li><b>При отказе — подайте мотивированную жалобу.</b> Укажите нарушения процедуры или отсутствие обоснования.</li>
  <li><b>При требованиях вернуть субсидию — защищайтесь.</b> Проверяйте законность требований, обжалуйте незаконные уведомления.</li>
  </ol>"
},

"Земля и имущество КХ: оформление и споры": {
  "title": "Чек-лист: земля и имущество крестьянского хозяйства",
  "text": "<ol>
  <li><b>Проверьте документы на землю.</b> Акт на землю, кадастровые данные, целевое назначение, ограничения, договоры аренды.</li>
  <li><b>Проверьте права членов КХ.</b> Кто глава, распределение долей, вопросы наследования.</li>
  <li><b>Подготовьте документы для оформления.</b> Схемы, планы, акты обследования, согласования акимата.</li>
  <li><b>При спорах — подготовьте доказательства.</b> Документы на землю, кадастровые планы, акты проверок, переписку с органами.</li>
  <li><b>Обжалуйте незаконные акты госорганов.</b> Предписания, отказ в продлении аренды, незаконные проверки.</li>
  </ol>"
},

"Проверки и штрафы: сопровождение и обжалование": {
  "title": "Чек-лист: проверки бизнеса и обжалование штрафов",
  "text": "<ol>
  <li><b>Запросите документы о назначении проверки.</b> Основание, предмет, срок, состав проверяющих.</li>
  <li><b>Фиксируйте ход проверки.</b> Требования инспекторов, акты, фото, видео, копии документов.</li>
  <li><b>Проверяйте законность требований.</b> Соответствие предмету проверки, превышение полномочий, нарушения процедуры.</li>
  <li><b>При штрафе — подайте возражения.</b> Укажите нарушения, представьте доказательства отсутствия состава правонарушения.</li>
  <li><b>Обжалуйте акт.</b> В вышестоящий орган и суд при необходимости.</li>
  </ol>"
},

"Банки и кредиторы: переговоры и суд": {
  "title": "Чек-лист: банки и кредиторы — защита бизнеса",
  "text": "<ol>
  <li><b>Проверьте договор кредита/лизинга.</b> Процентные ставки, график, штрафы, права и обязанности сторон.</li>
  <li><b>Соберите документы по просрочке.</b> Платёжки, выписки, переписка с банком.</li>
  <li><b>Проведите переговоры.</b> Реструктуризация, отсрочка, снижение ставок, изменение графика.</li>
  <li><b>При давлении кредитора — фиксируйте нарушения.</b> Незаконные требования, угрозы, обход закона.</li>
  <li><b>Подготовьте иск/возражения.</b> Оспаривайте незаконные штрафы, начисления, действия банка.</li>
  </ol>"
},

"Трудовые отношения: работодатель и персонал": {
  "title": "Чек-лист: трудовые отношения в бизнесе",
  "text": "<ol>
  <li><b>Проверьте кадровые документы.</b> Договоры, должностные инструкции, графики, табели, приказы.</li>
  <li><b>Настройте систему учёта труда.</b> Отчётность, внутренние регламенты, журналы инструктажей.</li>
  <li><b>Проверьте процедуры увольнений и дисциплины.</b> Соблюдение сроков, оснований, объяснений.</li>
  <li><b>Обеспечьте охрану труда.</b> Инструктажи, медосмотры, СИЗ, документы по ТБ.</li>
  <li><b>Предусмотрите меры по спорам.</b> Претензионный порядок, досудебное урегулирование, судебная защита.</li>
  </ol>"
},

"Судебная защита интересов бизнеса": {
  "title": "Чек-лист: судебная защита бизнеса",
  "text": "<ol>
  <li><b>Определите предмет защиты.</b> Споры по договорам, налогам, проверкам, административные дела, имущественные споры.</li>
  <li><b>Соберите доказательства.</b> Договоры, переписка, акты, счета, первичка, экспертные заключения.</li>
  <li><b>Определите стратегию.</b> Предварительный анализ рисков, вероятности удовлетворения требований, альтернативы.</li>
  <li><b>Подготовьте документы.</b> Иск, ходатайства, расчёты, доказательства, таблицы по эпизодам.</li>
  <li><b>Контролируйте исполнение решений.</b> Взаимодействуйте с ЧСИ, банками, госорганами.</li>
  </ol>"
},

"Сделки с имуществом и техникой": {
  "title": "Чек-лист: сделки с имуществом и техникой",
  "text": "<ol>
  <li><b>Проверьте объект сделки.</b> Техническое состояние, обременения, правоустанавливающие документы.</li>
  <li><b>Проверьте продавца/покупателя.</b> Регистрационные данные, налоговый статус, судебные дела.</li>
  <li><b>Подготовьте договор.</b> Условия оплаты, передачи, гарантий, ответственности, разрешения споров.</li>
  <li><b>Проведите передачу имущества.</b> Акт приёма-передачи, фотофиксация, проверка комплектации.</li>
  <li><b>При проблемах — претензия и иск.</b> Качество, скрытые дефекты, нарушение сроков.</li>
  </ol>"
},

"Абонентское юридическое обслуживание": {
  "title": "Чек-лист: абонентское юридическое обслуживание бизнеса",
  "text": "<ol>
  <li><b>Определите объём обслуживания.</b> Договорная работа, участие в переговорах, взыскание долгов, проверки, судебные дела.</li>
  <li><b>Заключите договор.</b> Ограничения ответственности, сроки реакции, формат отчётности.</li>
  <li><b>Настройте документооборот.</b> Каналы связи, шаблоны документов, систему учёта поручений.</li>
  <li><b>Регулярно контролируйте качество услуг.</b> Мониторинг рисков, отчётность по задачам, корректировка стратегии.</li>
  </ol>"
},
  "Обжалование административного акта (индивидуального)": {
  "title": "Чек-лист: обжалование индивидуального административного акта (АППК РК)",
  "text": "<ol>
  <li><b>Получите копию акта и дату его вручения.</b> Она определяет сроки обжалования. Зафиксируйте способ получения: ЦОН, почта, ЛК, вручение под роспись.</li>
  <li><b>Проверьте соблюдение формы акта.</b> Наличие реквизитов, ссылки на нормы закона, мотивировка, описание фактов, сведения о проверке и доказательствах.</li>
  <li><b>Соберите документы для анализа.</b> Предписания, акты проверок, заключения экспертов, переписку, фотоматериалы, приложения к акту.</li>
  <li><b>Оцените нарушения процедуры.</b> Отсутствие проверки, превышение полномочий, нарушение сроков, отсутствие обязательных согласований, нарушение права быть выслушанным.</li>
  <li><b>Подготовьте административную жалобу.</b> Укажите нарушения фактические и процессуальные, приложите доказательства, просите отменить акт.</li>
  <li><b>При отказе — подайте административный иск.</b> Требование: признать акт незаконным полностью/частично и отменить его.</li>
  <li><b>При необходимости — заявляйте меры обеспечения (приостановление).</b> Особенно если акт влечёт санкции, штрафы, ограничения или приостановку деятельности.</li>
  </ol>"
},

"Оспаривание действий / бездействия госоргана": {
  "title": "Чек-лист: оспаривание действий / бездействия госоргана (АППК РК)",
  "text": "<ol>
  <li><b>Определите, что именно нарушено.</b> Несвоевременное рассмотрение заявления, отказ в предоставлении услуги, незаконные требования, невыдача документа, отсутствие реакции.</li>
  <li><b>Соберите подтверждения бездействия.</b> Регистрационные номера обращений, переписка, квитанции о подаче, аудио/видео фиксация.</li>
  <li><b>Направьте повторное обращение/претензию.</b> Зафиксируйте, что орган уведомлён и снова бездействует.</li>
  <li><b>Подайте жалобу в вышестоящий орган.</b> Это может быть обязательный досудебный этап в зависимости от сферы.</li>
  <li><b>Подготовьте административный иск.</b> Требование: признать бездействие незаконным и обязать орган совершить определённые действия.</li>
  <li><b>Приложите доказательства.</b> Номер обращений, уведомления о получении, скриншоты, переписку, документы.</li>
  </ol>"
},

"Жалоба в вышестоящий орган (внесудебный порядок)": {
  "title": "Чек-лист: жалоба в вышестоящий орган (АППК РК)",
  "text": "<ol>
  <li><b>Проверьте, обязателен ли досудебный порядок.</b> По ряду дел (налоги, госуслуги, лицензирование) подача жалобы обязательна перед судом.</li>
  <li><b>Подготовьте жалобу.</b> Изложите требования, опишите нарушения, приложите доказательства: акты, уведомления, переписку, фото/видео.</li>
  <li><b>Соблюдайте сроки подачи.</b> Как правило — короткие, отсчитываются от даты получения акта/решения/ответа госоргана.</li>
  <li><b>Проверьте регистрацию жалобы.</b> Получите отметку о получении, номер регистрации, сохраните скриншоты.</li>
  <li><b>Участвуйте в рассмотрении.</b> Подготовьте устные пояснения, дополнительные доказательства.</li>
  <li><b>По итогам — оцените перспективы суда.</b> Если жалоба отклонена — готовьте иск.</li>
  </ol>"
},

"Сроки и подсудность по АППК": {
  "title": "Чек-лист: сроки и подсудность административных дел (АППК РК)",
  "text": "<ol>
  <li><b>Проверьте срок на подачу иска.</b> Определите точную дату получения акта/ответа/уведомления. Сроки короткие, обычно 30 дней.</li>
  <li><b>Определите суд.</b> Как правило — суд по месту нахождения госоргана или по месту жительства истца (для физлиц).</li>
  <li><b>Проверьте обязательность досудебного порядка.</b> Если он обязателен — без прохождения жалобы иск не примут.</li>
  <li><b>Подготовьте ходатайство о восстановлении срока (если нужно).</b> Приложите доказательства уважительных причин: болезнь, командировка, позднее получение акта.</li>
  </ol>"
},

"Меры обеспечения: приостановление действия акта": {
  "title": "Чек-лист: меры обеспечения и приостановление действия административного акта",
  "text": "<ol>
  <li><b>Определите необходимость.</b> Если акт грозит неотвратимым вредом (штрафы, блокировка, приостановка деятельности, лишение лицензии) — подавайте ходатайство.</li>
  <li><b>Подготовьте ходатайство.</b> Укажите нормы АППК, причины, доказательства угрозы, возможный ущерб, непропорциональность акта.</li>
  <li><b>Приложите доказательства.</b> Финансовые документы, договоры, бухгалтерские регистры, переписку, заключения специалистов.</li>
  <li><b>Подайте ходатайство вместе с иском.</b> Суд рассматривает его в короткий срок.</li>
  <li><b>Контролируйте исполнение.</b> При удовлетворении ходатайства добейтесь приостановления акта у госоргана.</li>
  </ol>"
},

"Доказательства в административном деле": {
  "title": "Чек-лист: доказательства в административных делах (АППК РК)",
  "text": "<ol>
  <li><b>Соберите документы.</b> Акты проверок, предписания, переписку, служебные записки, фото/видео, объяснения.</li>
  <li><b>Проверьте источники доказательств.</b> Они должны быть получены законно и в предусмотренной форме.</li>
  <li><b>Систематизируйте доказательства.</b> Разбейте по эпизодам: позиция органа — ваша позиция — документы.</li>
  <li><b>Заявляйте ходатайства.</b> Об истребовании документов, вызове должностных лиц, назначении экспертиз.</li>
  <li><b>Представляйте письменные пояснения.</b> Чёткие, структурированные, со ссылками на нормы закона.</li>
  </ol>"
},

"Исполнение решения суда по административному делу": {
  "title": "Чек-лист: исполнение решений по административным делам",
  "text": "<ol>
  <li><b>Получите решение с отметкой о вступлении в силу.</b> Зафиксируйте дату.</li>
  <li><b>Направьте решение госоргану.</b> Через канцелярию, eGov, электронные сервисы.</li>
  <li><b>Проконтролируйте исполнение.</b> Отмена акта, снятие ограничений, пересмотр решения, выдача справок, внесение изменений в реестры.</li>
  <li><b>При бездействии — подайте жалобу.</b> В прокуратуру, вышестоящий орган или новый административный иск.</li>
  </ol>"
},

"Апелляция и пересмотр административного дела": {
  "title": "Чек-лист: апелляция и пересмотр административного дела",
  "text": "<ol>
  <li><b>Проверьте срок подачи апелляционной жалобы.</b> Отсчитайте от даты получения решения суда первой инстанции.</li>
  <li><b>Подготовьте жалобу.</b> Укажите ошибки суда: нарушение норм, неправильная оценка доказательств, превышение полномочий, противоречия фактам.</li>
  <li><b>Приложите доказательства.</b> Новые документы, ходатайства об их приобщении, доказательства уважительности причин для новых доказательств.</li>
  <li><b>При пересмотре — изучите новые обстоятельства.</b> События, которые не были известны ранее, новые документы, решения по связанным делам.</li>
  </ol>"
},
  "Обжалование административного штрафа": {
  "title": "Чек-лист: обжалование административного штрафа (КоАП РК)",
  "text": "<ol>
  <li><b>Получите копию постановления.</b> Важно зафиксировать дату получения — от неё идёт срок обжалования (обычно 10 суток).</li>
  <li><b>Проверьте правильность оформления.</b> Полномочия должностного лица, указанные статьи КоАП, сведения о событии, подписи, уведомление.</li>
  <li><b>Соберите доказательства.</b> Фото/видео, документы, переписку, данные GPS, свидетелей, результаты экспертиз.</li>
  <li><b>Проверьте соблюдение процедуры.</b> Был ли составлен протокол, предоставили ли право на объяснения, соблюдены ли сроки привлечения.</li>
  <li><b>Подайте жалобу.</b> Укажите нарушения, приложите доказательства, просите отменить постановление полностью/частично.</li>
  <li><b>При отказе — административный иск.</b> Требование: признать постановление незаконным и отменить.</li>
  <li><b>При необходимости — заявляйте меры обеспечения.</b> Приостановление взыскания штрафа до рассмотрения.</li>
  </ol>"
},

"Лишение водительских прав (ПДД)": {
  "title": "Чек-лист: дела о лишении водительских прав (ПДД)",
  "text": "<ol>
  <li><b>Получите материалы дела.</b> Протокол, акт освидетельствования, видеозапись, объяснения, рапорты сотрудников.</li>
  <li><b>Проверьте законность остановки и оформления.</b> Причина остановки, порядок проверки, соблюдение процедуры освидетельствования.</li>
  <li><b>Соберите доказательства защиты.</b> Свидетельские показания, видео, меддокументы, данные GPS, подтверждение отсутствия управления ТС.</li>
  <li><b>Проверьте сроки и ошибки протокола.</b> Неправильные данные, ошибки в статье, отсутствие подписи — основания для признания недопустимым доказательства.</li>
  <li><b>Подайте возражения/жалобу.</b> Укажите нарушения процедуры, просите признать доказательства недопустимыми.</li>
  <li><b>При необходимости — назначение экспертизы.</b> Токсикологическая, техническая, оценка дорожной ситуации.</li>
  </ol>"
},

"Рассрочка / отсрочка уплаты штрафа": {
  "title": "Чек-лист: рассрочка или отсрочка административного штрафа",
  "text": "<ol>
  <li><b>Подготовьте основания.</b> Тяжёлое материальное положение, отсутствие дохода, долгосрочные обязательства, иждивенцы.</li>
  <li><b>Соберите подтверждающие документы.</b> Справки о доходах, выписки, квитанции, меддокументы, характеристика.</li>
  <li><b>Подайте заявление в суд или орган, вынесший штраф.</b> Укажите причину, срок и предложенный график.</li>
  <li><b>После одобрения — соблюдайте график.</b> Просрочка может привести к отмене рассрочки.</li>
  </ol>"
},

"Миграционные, санитарные и экологические штрафы": {
  "title": "Чек-лист: миграционные, санитарные и экологические нарушения",
  "text": "<ol>
  <li><b>Уточните статью КоАП.</b> Это определяет состав правонарушения и доказательства, которые должен предоставить орган.</li>
  <li><b>Проверьте законность проверки.</b> Основание, регламент, превышение полномочий, соблюдение процессуальных норм.</li>
  <li><b>Соберите доказательства.</b> Фото/видео, журналы учёта, санитарные книги, акты, измерения приборов, экспертные заключения.</li>
  <li><b>Подготовьте возражения/жалобы.</b> Опишите нарушения процедуры и отсутствие состава правонарушения.</li>
  <li><b>Обжалуйте постановление.</b> В вышестоящий орган и административный суд.</li>
  </ol>"
},

"Штрафы в торговле и малом бизнесе": {
  "title": "Чек-лист: штрафы в торговле и малом бизнесе",
  "text": "<ol>
  <li><b>Проверьте основания штрафа.</b> Неучтённый товар, отсутствие чека, ошибка в маркировке, несоблюдение санитарных норм.</li>
  <li><b>Соберите документы.</b> Журналы, чеки, остатки товара, фото, видео, данные ККМ.</li>
  <li><b>Оспорьте нарушения.</b> Ошибки в протоколе, отсутствие состава, нарушение процедуры.</li>
  <li><b>Подайте жалобу/иск.</b> Просите отменить постановление, приложите доказательства отсутствия вины.</li>
  </ol>"
},

"Мелкое хулиганство и нарушения порядка": {
  "title": "Чек-лист: мелкое хулиганство и нарушения общественного порядка",
  "text": "<ol>
  <li><b>Получите протокол и материалы.</b> Объяснения, рапорты, видео, данные камер, показания свидетелей.</li>
  <li><b>Проверьте объективность доказательств.</b> Видеозапись, непротиворечивость показаний, наличие реального нарушения.</li>
  <li><b>Соберите доказательства в защиту.</b> Показания свидетелей, записи камер, данные GPS, медсправки.</li>
  <li><b>Подайте возражения.</b> Укажите отсутствие состава или малозначительность.</li>
  <li><b>При необходимости — ходатайствуйте о прекращении дела.</b> В связи с отсутствием состава, недопустимостью доказательств.</li>
  </ol>"
},

"Правонарушения и блокировки в интернете": {
  "title": "Чек-лист: нарушения и блокировки в интернете",
  "text": "<ol>
  <li><b>Определите квалификацию.</b> Распространение запрещённой информации, клевета, незаконная реклама, нарушение авторских прав.</li>
  <li><b>Соберите доказательства.</b> Скриншоты с датой и URL, технические логи, переписку, экспертные заключения.</li>
  <li><b>Проверьте правомерность блокировки ресурса.</b> Наличие решения госоргана, соблюдение процедуры уведомления.</li>
  <li><b>Подайте жалобу/возражения.</b> Требуйте отменить блокировку, сослитесь на несоответствие нормам и фактам.</li>
  <li><b>Подайте административный иск.</b> Просите признать действия органа незаконными и восстановить доступ.</li>
  </ol>"
},

"Конфискация, арест имущества и издержки": {
  "title": "Чек-лист: конфискация, арест имущества и издержки по КоАП",
  "text": "<ol>
  <li><b>Проверьте правовые основания конфискации.</b> Является ли статья КоАП конфискационной, доказано ли происхождение предмета.</li>
  <li><b>Проверьте процедуру изъятия.</b> Акт изъятия, понятые, описание вещей, фотофиксация, подписи.</li>
  <li><b>Соберите доказательства права собственности.</b> Документы на имущество, чеки, гарантийники, договоры.</li>
  <li><b>Подавайте жалобу и иск.</b> Требуйте признать конфискацию незаконной, вернуть имущество владельцу.</li>
  <li><b>Проверьте издержки.</b> Оспаривайте незаконные расходы на экспертизы, хранение, эвакуацию.</li>
  </ol>"
},
  "Задержание и допросы": {
  "title": "Чек-лист: задержание и допросы (УК / УПК РК)",
  "text": "<ol>
  <li><b>Срочно выясните основание задержания.</b> Требуйте предоставить протокол задержания, указание статьи, времени, места и оснований (ст. 128, 131 УПК).</li>
  <li><b>Проверьте соблюдение прав задержанного.</b> Право на звонок, уведомление родственников, право на адвоката, право не свидетельствовать против себя.</li>
  <li><b>Проверьте законность доставления.</b> Наличие понятых/видеофиксации, соблюдение сроков, отсутствие физического/психологического давления.</li>
  <li><b>Примите участие в допросе.</b> Заявляйте ходатайства: об отложении допроса, об участии адвоката, об обеспечении медпроверки, о переводчике.</li>
  <li><b>Фиксируйте нарушения.</b> Протоколируйте незаконные вопросы, давление, угрозы, отсутствие адвоката.</li>
  <li><b>Обжалуйте незаконные действия.</b> Жалоба прокурору, руководителю следственного органа.</li>
  </ol>"
},

"Мера пресечения (арест, залог, домашний арест)": {
  "title": "Чек-лист: избрание меры пресечения (арест, залог, домашний арест)",
  "text": "<ol>
  <li><b>Изучите ходатайство следствия об аресте.</b> Основания: риск скрыться, давление на свидетелей, уничтожение доказательств.</li>
  <li><b>Готовьте позицию защиты.</b> Аргументируйте отсутствие рисков, наличие постоянного места жительства, детей, работы, характеристики.</li>
  <li><b>Подготовьте доказательства.</b> Характеристики, справки, документы о состоянии здоровья, документы о работе/учёбе.</li>
  <li><b>Предложите альтернативы.</b> Домашний арест, залог, запрет определённых действий.</li>
  <li><b>Участвуйте в судебном заседании.</b> Заявляйте ходатайства об исследовании документов, приглашайте свидетелей.</li>
  <li><b>Обжалуйте решение.</b> При незаконном аресте — подайте апелляцию.</li>
  </ol>"
},

"Обыски, выемки, экспертизы": {
  "title": "Чек-лист: обыски, выемки, экспертизы",
  "text": "<ol>
  <li><b>Проверьте законность обыска/выемки.</b> Наличие санкции прокурора или судебного разрешения (кроме неотложных случаев).</li>
  <li><b>Требуйте видеофиксацию и участие понятых.</b> Фиксация действий следствия снижает риск фальсификаций.</li>
  <li><b>Контролируйте протокол.</b> Указывайте замечания, возражения, несоответствия, незаконные действия.</li>
  <li><b>Следите за сохранностью изъятого.</b> Описание предметов, упаковка, печати, список изъятого.</li>
  <li><b>По экспертизам — заявляйте ходатайства.</b> Об отводе эксперта, назначении альтернативной экспертизы, постановке вопросов.</li>
  </ol>"
},

"Ознакомление с делом и предъявление обвинения": {
  "title": "Чек-лист: предъявление обвинения и ознакомление с материалами дела",
  "text": "<ol>
  <li><b>Проверьте постановление о привлечении в качестве обвиняемого.</b> Дата, статья, фабула, доказательства.</li>
  <li><b>Изучите материалы дела.</b> Фиксируйте нарушения: недопустимые доказательства, отсутствие протоколов, ошибки в экспертизах.</li>
  <li><b>Подайте ходатайства.</b> О проведении следственных действий, допросах, экспертизах, приобщении доказательств защиты.</li>
  <li><b>Формируйте позицию защиты.</b> Линия защиты, алиби, отсутствие состава преступления, недопустимость доказательств.</li>
  <li><b>Проведите беседу с обвиняемым.</b> Объясните права, стратегию, что можно и нельзя говорить.</li>
  </ol>"
},

"Суд первой инстанции": {
  "title": "Чек-лист: судебное рассмотрение уголовного дела",
  "text": "<ol>
  <li><b>Подготовьте дело к суду.</b> Систематизируйте доказательства, составьте таблицу эпизодов, подготовьте ходатайства.</li>
  <li><b>Ведите активную позицию в суде.</b> Оспаривайте доказательства обвинения, заявляйте ходатайства, допрашивайте свидетелей.</li>
  <li><b>Добивайтесь исключения недопустимых доказательств.</b> Протоколы без понятых, давление, нарушения процедуры.</li>
  <li><b>Представляйте свои доказательства.</b> Документы, свидетели, экспертные заключения.</li>
  <li><b>Готовьте прения.</b> Чётко структурируйте позицию, нормы закона, несоответствия версии следствия.</li>
  </ol>"
},

"Апелляция и кассация": {
  "title": "Чек-лист: апелляция и кассация по уголовным делам",
  "text": "<ol>
  <li><b>Проверьте сроки обжалования.</b> Апелляция — короткие сроки от даты получения решения суда.</li>
  <li><b>Изучите протокол суда.</b> Выявите процессуальные нарушения, отказ в ходатайствах, неверную оценку доказательств.</li>
  <li><b>Подготовьте жалобу.</b> Укажите ошибки суда, нарушение норм, несоответствие выводов фактам.</li>
  <li><b>При необходимости — представьте новые доказательства.</b> С обоснованием, почему они не были представлены раньше.</li>
  </ol>"
},

"Потерпевший и гражданский иск в уголовном деле": {
  "title": "Чек-лист: представительство потерпевшего в уголовном деле",
  "text": "<ol>
  <li><b>Подтвердите статус потерпевшего.</b> Подача заявления о признании потерпевшим, получение постановления.</li>
  <li><b>Подайте гражданский иск.</b> Требования о возмещении вреда, ущерба, расходов, морального вреда.</li>
  <li><b>Соберите доказательства вреда.</b> Медицинские документы, чеки, квитанции, экспертизы, справки о лечении.</li>
  <li><b>Участвуйте в следственных действиях.</b> Допросы, очные ставки, экспертизы.</li>
  <li><b>Требуйте обеспечения иска.</b> Арест имущества обвиняемого.</li>
  </ol>"
},

"Реабилитация и компенсация за незаконное преследование": {
  "title": "Чек-лист: реабилитация и компенсация за незаконное уголовное преследование (РК)",
  "text": "<ol>
  <li><b>Определите основание реабилитации.</b> Прекращение дела за отсутствием события/состава преступления, оправдательный приговор.</li>
  <li><b>Соберите доказательства вреда.</b> Справки о задержании, аресте, потерянном заработке, меддокументы, чеки, характеристики.</li>
  <li><b>Подайте заявление о признании права на реабилитацию.</b> В орган, принявший решение о прекращении дела/в суд.</li>
  <li><b>Подготовьте иск о компенсации.</b> Материальный вред, моральный вред, расходы на адвоката.</li>
  <li><b>Добейтесь исполнения решения.</b> Контролируйте выплату компенсации, восстановление в правах.</li>
  </ol>"
},
  "Возврат товара ненадлежащего качества": {
  "title": "Чек-лист: возврат товара ненадлежащего качества (РК)",
  "text": "<ol>
  <li><b>Зафиксируйте недостатки товара.</b> Фото/видео дефектов, заключение мастера/специалиста, переписка с продавцом.</li>
  <li><b>Подготовьте документы.</b> Чек/квитанция, гарантийный талон, договор, упаковка (если сохранилась).</li>
  <li><b>Направьте письменную претензию.</b> Требования: возврат денег, замена, ремонт, снижение цены. Укажите сроки обнаружения недостатка.</li>
  <li><b>Установите срок для ответа.</b> Обычно 10 календарных дней на возврат денег, иные сроки — по закону и договору.</li>
  <li><b>Зафиксируйте направление претензии.</b> Почтовое уведомление, акт вручения, e-mail/WhatsApp со скриншотом.</li>
  <li><b>Если продавец отказывается — инициируйте экспертизу.</b> Независимая экспертиза подтвердит производственный дефект или существенный недостаток.</li>
  <li><b>Подайте иск.</b> Требования: возврат суммы, штраф 50% за неисполнение требований потребителя, неустойка, моральный вред, судебные расходы.</li>
  </ol>"
},

"Расторжение договора и возврат денег за услугу": {
  "title": "Чек-лист: возврат денег за услугу (РК)",
  "text": "<ol>
  <li><b>Выясните основание расторжения.</b> Услуга оказана некачественно, не полностью, не соответствует договору, нарушены сроки.</li>
  <li><b>Соберите доказательства.</b> Договор, акты, скриншоты, переписку, экспертные заключения.</li>
  <li><b>Направьте претензию.</b> Требования: вернуть деньги, устранить недостатки, снизить цену или расторгнуть договор.</li>
  <li><b>Дайте срок на исполнение.</b> Обычно 10 дней на возврат денег.</li>
  <li><b>При отказе — подайте иск.</b> Приложите расчёты, доказательства, расходы, моральный вред, штраф 50%.</li>
  </ol>"
},

"Гарантийный ремонт и замена товара": {
  "title": "Чек-лист: гарантийный ремонт и замена",
  "text": "<ol>
  <li><b>Подтвердите гарантию.</b> Гарантийный талон, сертификаты, договор, чек.</li>
  <li><b>Зафиксируйте недостатки.</b> Фото/видео, акт сервисного центра.</li>
  <li><b>Передайте товар в сервис.</b> Получите акт приёма, сроки ремонта, описание дефекта.</li>
  <li><b>Контролируйте срок ремонта.</b> Если превышен — требуйте замену или возврат денег.</li>
  <li><b>При существенном недостатке — выбирайте замену или возврат.</b> Существенный — повторяющийся, предотвращающий использование товара.</li>
  <li><b>При отказе — подайте претензию, затем иск.</b> Требуйте штраф 50%, моральный вред, ремонт/замену.</li>
  </ol>"
},

"Неустойка, штраф и моральный вред": {
  "title": "Чек-лист: взыскание штрафов, неустойки и морального вреда",
  "text": "<ol>
  <li><b>Проверьте основания взыскания.</b> Нарушение сроков доставки, ремонта, возврата денег, ввод в заблуждение, отказ в возврате.</li>
  <li><b>Сделайте расчёт.</b> Неустойка: % от суммы за каждый день просрочки; штраф продавцу за отказ — 50% от удовлетворенных требований.</li>
  <li><b>Подготовьте доказательства морального вреда.</b> Меддокументы, переписка, длительность спора, стресс, неудобства.</li>
  <li><b>Подайте претензию.</b> Укажите расчёты, сроки, требования.</li>
  <li><b>Подайте иск.</b> Приложите расчёты, доказательства, квитанции, заключения.</li>
  </ol>"
},

"Претензия и досудебное урегулирование": {
  "title": "Чек-лист: досудебное урегулирование потребительского спора",
  "text": "<ol>
  <li><b>Составьте письменную претензию.</b> Требования, правовое обоснование, расчёты, сроки.</li>
  <li><b>Приложите документы.</b> Чек, договор, переписку, фото/видео, экспертные заключения.</li>
  <li><b>Зафиксируйте отправку.</b> Почта, расписка, e-mail.</li>
  <li><b>Отслеживайте сроки.</b> 10 дней на возврат денег, 15 дней на ремонт, иные — по договору/закону.</li>
  <li><b>При отказе — готовьте иск.</b> Требуйте штраф 50% от удовлетворённых требований, неустойку, моральный вред.</li>
  </ol>"
},

"Независимая экспертиза и доказательства": {
  "title": "Чек-лист: независимая экспертиза и доказательства",
  "text": "<ol>
  <li><b>Определите необходимость экспертизы.</b> Если продавец/сервис отрицают дефект.</li>
  <li><b>Выберите экспертную организацию.</b> Действующая аккредитация, опыт, репутация.</li>
  <li><b>Передайте товар на экспертизу.</b> Фиксируйте состояние товара, сделайте фото.</li>
  <li><b>Получите заключение.</b> Укажите дефект, причину, производственный ли он.</li>
  <li><b>Используйте заключение в суде.</b> Как ключевое доказательство вины продавца/производителя.</li>
  </ol>"
},

"Интернет-покупки и дистанционная торговля": {
  "title": "Чек-лист: интернет-покупки и дистанционная торговля (РК)",
  "text": "<ol>
  <li><b>Сохраните доказательства покупки.</b> Скриншоты сайта, карточки товара, переписку, чек, накладную, упаковку.</li>
  <li><b>При несоответствии товара — составьте претензию.</b> Укажите дефекты, приложите фото.</li>
  <li><b>Учитывайте льготы дистанционной торговли.</b> При дистанционной покупке можно вернуть товар надлежащего качества в течение 14 дней (если он не входит в перечень невозвратных).</li>
  <li><b>Фиксируйте направление товара обратно.</b> Трек-номер, подтверждение доставки.</li>
  <li><b>При отказе продавца — подайте иск.</b> Требования: возврат денег, штраф 50%, неустойка, моральный вред.</li>
  </ol>"
},

"Суд и исполнение решения": {
  "title": "Чек-лист: суд и исполнение решения в потребительских спорах",
  "text": "<ol>
  <li><b>Подготовьте иск.</b> Требования: возврат денег, замена товара, штраф 50%, неустойка, моральный вред, судебные расходы.</li>
  <li><b>Соберите доказательства.</b> Договор, чеки, переписку, фото/видео, экспертные заключения, претензию.</li>
  <li><b>Заявляйте ходатайства.</b> О назначении экспертизы, вызове свидетелей, истребовании документов.</li>
  <li><b>После решения — получите исполнительный документ.</b> И подайте его ЧСИ/работодателю ответчика.</li>
  <li><b>Контролируйте исполнение.</b> Арест счетов, имущества, принудительные меры, повторные обращения.</li>
  </ol>"
},
  "Признание права собственности на недвижимость": {
  "title": "Чек-лист: признание права собственности на недвижимость (РК)",
  "text": "<ol>
  <li><b>Определите основание требования.</b> Наследование, приобретательная давность, самовольная постройка, утраченное право, утраченные документы, отказ в регистрации.</li>
  <li><b>Соберите документы.</b> Старые правоустанавливающие документы, техпаспорт, поэтажный план, выписки БТИ/кадастра, квитанции, договоры, свидетельские показания.</li>
  <li><b>Фиксируйте фактическое владение.</b> Проживание, коммунальные платежи, ремонт, акты осмотра, квитанции.</li>
  <li><b>Истребуйте отказ регоргана.</b> Письменный отказ ЦОНа или госреестра — обязательный элемент доказательств.</li>
  <li><b>Подготовьте иск.</b> Требование: признать право собственности на объект с указанными характеристиками и основанием возникновения.</li>
  <li><b>После решения суда — зарегистрируйте право.</b> Внесите изменения в реестр недвижимости и получите выписку.</li>
  </ol>"
},

"Установление границ участка и сервитут": {
  "title": "Чек-лист: установление границ участка и сервитут",
  "text": "<ol>
  <li><b>Получите кадастровые данные.</b> Планы, схемы, выносы границ, сведения о соседях, кадастровые ошибки.</li>
  <li><b>Зафиксируйте нарушение.</b> Захват части участка, перекрытие подъезда, спор о заборе, наложение границ.</li>
  <li><b>Закажите геодезическую съёмку.</b> Независимая геодезия — ключевое доказательство.</li>
  <li><b>Составьте претензию соседу/владельцу.</b> Предложите добровольно устранить нарушение или согласовать сервитут.</li>
  <li><b>Подайте иск.</b> Требования: установить границы, обязать устранить нарушение, установить сервитут (право прохода/проезда).</li>
  </ol>"
},

"Раздел/объединение участка и изменение целевого назначения": {
  "title": "Чек-лист: раздел / объединение участка, изменение целевого назначения",
  "text": "<ol>
  <li><b>Получите документацию на участок.</b> Акт на землю, кадастровая справка, ВРИ (целевое назначение), ограничения.</li>
  <li><b>Подготовьте схему раздела/объединения.</b> Закажите проект землеустройства, согласуйте границы.</li>
  <li><b>Подайте заявление в акимат.</b> О разделе, объединении или смене целевого назначения.</li>
  <li><b>При отказе — запросите письменный мотивированный ответ.</b></li>
  <li><b>Обжалуйте отказ в административном или судебном порядке.</b></li>
  </ol>"
},

"Градостроительные нормы и технические условия": {
  "title": "Чек-лист: градостроительные нормы и ТУ",
  "text": "<ol>
  <li><b>Проверьте ПДП и детальные планы.</b> Узнайте, что разрешено на участке, ограничения по этажности, плотности, красным линиям.</li>
  <li><b>Получите технические условия.</b> Водоснабжение, канализация, электроэнергия, теплосеть.</li>
  <li><b>Проверьте предписания.</b> Санитарные, противопожарные, архитектурные требования.</li>
  <li><b>При несогласии — обжалуйте предписание.</b> Сначала в орган, выдавший его, затем в суд.</li>
  </ol>"
},

"Ипотека и залог недвижимости": {
  "title": "Чек-лист: ипотека и залог недвижимости",
  "text": "<ol>
  <li><b>Проверьте договор ипотеки.</b> Основной долг, график, права залогодержателя, штрафы.</li>
  <li><b>Проверьте регистрационные записи.</b> Обременение в реестре недвижимости, запреты, аресты.</li>
  <li><b>Фиксируйте нарушения банка.</b> Незаконные уведомления, истребование долга, нарушение очередности взыскания.</li>
  <li><b>При спорах — подайте претензию.</b> Требуйте перерасчёта, отмены незаконных комиссий, заключения допсоглашения.</li>
  <li><b>Оспаривайте незаконные действия через суд.</b></li>
  </ol>"
},

"Изъятие недвижимости для государственных нужд": {
  "title": "Чек-лист: изъятие недвижимости для госнужд (РК)",
  "text": "<ol>
  <li><b>Проверьте наличие постановления акимата.</b> Изъятие возможно только на основании официального решения.</li>
  <li><b>Проверьте оценку.</b> Закажите независимую оценку рыночной стоимости.</li>
  <li><b>Переговоры о компенсации.</b> Площадь, улучшения, переезд, моральный вред.</li>
  <li><b>Фиксируйте нарушения процедуры.</b> Сроки, уведомления, отсутствие предложений по альтернативе.</li>
  <li><b>При споре — подайте иск.</b> Требования: отменить изъятие, увеличить компенсацию.</li>
  </ol>"
},

"Незаконное строительство (самострой)": {
  "title": "Чек-лист: незаконное строительство (самострой)",
  "text": "<ol>
  <li><b>Проверьте статус земельного участка.</b> Целевое назначение, ограничения, красные линии.</li>
  <li><b>Проверьте разрешительную документацию.</b> Проект, архитектурные решения, ТУ, согласования.</li>
  <li><b>При предписании о сносе — соберите документы.</b> Проект, экспертизу, заключения специалистов.</li>
  <li><b>Подготовьте иск об узаконивании.</b> Если объект безопасен и соответствует нормам — просите признать право собственности.</li>
  <li><b>При угрозе сноса — обжалуйте предписание.</b> В административном порядке или в суде.</li>
  </ol>"
},

"Аренда земли и долевое участие (ДДУ)": {
  "title": "Чек-лист: аренда земли и долевое участие (ДДУ)",
  "text": "<ol>
  <li><b>Проверьте договор аренды земли.</b> Сроки, кадастровый номер, арендные платежи, ограничения использования.</li>
  <li><b>Проверьте договор ДДУ.</b> Сроки ввода дома, гарантии, обязанности застройщика.</li>
  <li><b>Фиксируйте нарушения.</b> Просрочки строительства, изменения площади, скрытые дефекты.</li>
  <li><b>Подайте претензию.</b> Требования: устранить недостатки, выплатить неустойку, расторгнуть договор.</li>
  <li><b>При отказе — подайте иск.</b></li>
  </ol>"
},

"Оспаривание сделок с недвижимостью": {
  "title": "Чек-лист: оспаривание сделок с недвижимостью",
  "text": "<ol>
  <li><b>Определите основание.</b> Мнимая/притворная сделка, недееспособность, отсутствие полномочий, давление, нарушение закона.</li>
  <li><b>Соберите доказательства.</b> Договор, переписка, свидетельские показания, экспертизы.</li>
  <li><b>Подготовьте иск.</b> Требование: признать сделку недействительной, вернуть стороны в первоначальное положение.</li>
  </ol>"
},

"Виндикационный и негаторный иски": {
  "title": "Чек-лист: виндикационный и негаторный иски (ГК РК)",
  "text": "<ol>
  <li><b>Определите вид иска.</b> Виндикация — истребование имущества из незаконного владения; негаторный — устранение препятствий в пользовании.</li>
  <li><b>Докажите право собственности.</b> Договор, выписка из реестра, акты, квитанции.</li>
  <li><b>Фиксируйте нарушение.</b> Фото/видео, акты, переписку, свидетельские показания.</li>
  <li><b>Подготовьте иск.</b> Требование: вернуть имущество, убрать препятствия, демонтировать забор, снести постройку.</li>
  </ol>"
},

"Самозахват и приватизация ранее занятой земли": {
  "title": "Чек-лист: самозахват земли и её приватизация",
  "text": "<ol>
  <li><b>Установите статус земли.</b> Муниципальная/государственная, земли общего пользования, частная собственность.</li>
  <li><b>Зафиксируйте фактическое пользование.</b> Время использования, ограждение, постройки, документы, платежи.</li>
  <li><b>Проверьте возможность приватизации.</b> Условия из законодательства, градостроительные условия, ограничения.</li>
  <li><b>Подайте заявление в акимат.</b> О предоставлении/выкупе участка.</li>
  <li><b>При отказе — обжалуйте решение.</b></li>
  </ol>"
},

"Долевая собственность и порядок пользования": {
  "title": "Чек-лист: долевая собственность и порядок пользования",
  "text": "<ol>
  <li><b>Соберите документы.</b> Выписку из реестра прав, техпаспорт, планы помещений.</li>
  <li><b>Зафиксируйте фактическое пользование.</b> Кто какие комнаты занимает, нарушения прав, препятствия в доступе.</li>
  <li><b>Подготовьте соглашение.</b> Предложите со-собственникам порядок пользования.</li>
  <li><b>При споре — подайте иск.</b> Требование: определить порядок пользования или выделить долю в натуре.</li>
  </ol>"
},

"Кадастровые ошибки и исправление сведений": {
  "title": "Чек-лист: кадастровые ошибки и исправление данных",
  "text": "<ol>
  <li><b>Определите тип ошибки.</b> Площадь, границы, назначение, конфигурация.</li>
  <li><b>Закажите кадастровую съёмку.</b> Геодезия подтвердит ошибку.</li>
  <li><b>Подайте заявление в ЦОН/кадастр.</b> Приложите документы, схемы, съемку.</li>
  <li><b>При отказе — подайте иск.</b></li>
  </ol>"
},

"Аукционы/торги по земле и их оспаривание": {
  "title": "Чек-лист: оспаривание результатов земельного аукциона",
  "text": "<ol>
  <li><b>Соберите документы.</b> Протокол аукциона, извещение, список участников, переписку.</li>
  <li><b>Проверьте процедуру.</b> Нарушения извещения, состава комиссии, допуска участников, порядка голосования.</li>
  <li><b>Составьте жалобу в акимат.</b> Укажите нарушения процедуры.</li>
  <li><b>Подайте иск.</b> Требование: признать торги недействительными.</li>
  </ol>"
},
  "Представление интересов граждан в судах РФ": {
  "title": "Чек-лист: представительство интересов граждан в судах РФ",
  "text": "<ol>
  <li><b>Определите подсудность.</b> Районный суд (гражданские дела), мировой судья (мелкие иски, семейные, алименты). Проверьте территориальную подсудность по месту жительства ответчика.</li>
  <li><b>Соберите пакет документов.</b> Паспорт/удостоверение, договоры, переписку, чеки, квитанции, акты, нотариальные документы, доверенность для представителя в РФ.</li>
  <li><b>Правильно оформите доверенность.</b> Для суда РФ — нотариальная доверенность с полномочиями на ведение дела.</li>
  <li><b>Подготовьте иск.</b> По нормам ГПК РФ: существо требований, доказательства, правовое обоснование, расчёты, перечень приложений.</li>
  <li><b>Подайте иск дистанционно.</b> Через «ГАС Правосудие», почтой РФ, через представителя.</li>
  <li><b>Участвуйте в процессе онлайн.</b> Суд РФ позволяет участие через видеоконференцсвязь (ВКС) по ходатайству.</li>
  <li><b>Получите решение суда и добейтесь его исполнения.</b> Контроль за исполнительным листом, подача приставам, взыскание имущества.</li>
  </ol>"
},

"Интересы бизнеса в арбитражных судах РФ": {
  "title": "Чек-лист: защита интересов бизнеса в арбитражных судах РФ",
  "text": "<ol>
  <li><b>Определите подсудность.</b> Арбитраж рассматривает споры между юрлицами/ИП: договорные, налоговые, банкротные, корпоративные.</li>
  <li><b>Соберите пакет документов.</b> Договоры, первичка, акты, счета-фактуры, бухгалтерские документы, претензии, расчёты, выписки.</li>
  <li><b>Проверьте обязательный досудебный порядок.</b> Претензионный порядок обязателен по большинству договорных споров (ст. 4 АПК РФ).</li>
  <li><b>Подготовьте иск по требованиям АПК РФ.</b> Структурирование доказательств по эпизодам, ссылки на нормы, ЧСИ / приставы РФ.</li>
  <li><b>Подайте документы в арбитраж через «Мой Арбитр».</b> Электронная подача — стандарт.</li>
  <li><b>Участвуйте через видеоконференцсвязь.</b> Подайте ходатайство заранее.</li>
  <li><b>Исполнение решения.</b> Через ФССП, аресты счетов, имущества, запреты, розыск активов.</li>
  </ol>"
},

"Признание и исполнение решений РФ ↔ РК": {
  "title": "Чек-лист: признание и исполнение решений РФ ↔ РК",
  "text": "<ol>
  <li><b>Определите тип решения.</b> Судебное решение, арбитражный акт, исполнительный документ.</li>
  <li><b>Проверьте международные договоры.</b> РК и РФ признают решения друг друга по Кишинёвской конвенции и двусторонним договорённостям.</li>
  <li><b>Подготовьте пакет документов.</b> Решение суда, выписка о вступлении в силу, заверенные копии, перевод на государственный язык (при необходимости).</li>
  <li><b>Подайте заявление в суд страны исполнения.</b> Суд РК — если нужно исполнить российское решение, суд РФ — если нужно исполнить казахстанское.</li>
  <li><b>После признания — передайте приставам/ЧСИ.</b> Запустите исполнительное производство.</li>
  </ol>"
},

"Онлайн-представительство без личного приезда": {
  "title": "Чек-лист: онлайн-представительство в судах РФ без приезда",
  "text": "<ol>
  <li><b>Оформите доверенность.</b> Нотариальная, с возможностью представительства в судах РФ, отправляется почтой/курьером.</li>
  <li><b>Организуйте дистанционную подачу документов.</b> Через «ГАС Правосудие», «Мой Арбитр», электронную подпись или почту.</li>
  <li><b>Ходатайствуйте о ВКС.</b> Видеоконференцсвязь позволяет участвовать из суда РК или удалённо.</li>
  <li><b>Используйте представителя в РФ при необходимости.</b> Для подачи документов, взаимодействия с приставами, присутствия на заседаниях.</li>
  </ol>"
},

"Взыскание долгов и защита собственности": {
  "title": "Чек-лист: взыскание долгов и защита собственности в РФ",
  "text": "<ol>
  <li><b>Определите вид долга.</b> Договорные обязательства, займы, аренда, ущерб, неосновательное обогащение.</li>
  <li><b>Соберите документы.</b> Долговые расписки, договоры, акты, переписку, квитанции.</li>
  <li><b>Подайте претензию (претензионный порядок обязателен).</b></li>
  <li><b>Подготовьте иск.</b> Требования: взыскать долг, пени, штрафы, убытки.</li>
  <li><b>Исполнение.</b> Федеральная служба судебных приставов (ФССП): аресты счетов, поиск имущества, ограничения.</li>
  </ol>"
},

"Споры с застройщиками и по ДДУ": {
  "title": "Чек-лист: споры с застройщиками и по ДДУ (РФ)",
  "text": "<ol>
  <li><b>Проверьте договор ДДУ.</b> Сроки сдачи, характеристики объекта, риски, ответственность застройщика.</li>
  <li><b>Зафиксируйте нарушения.</b> Просрочка строительства, недостатки квартиры, несоответствие площади.</li>
  <li><b>Направьте претензию.</b> Требования: неустойка, устранение недостатков, расторжение, возврат денег.</li>
  <li><b>Назначьте экспертизу.</b> Независимая экспертиза поможет доказать дефекты.</li>
  <li><b>Подайте иск.</b> Требования: штраф, моральный вред, убытки, неустойка.</li>
  </ol>"
},

"Наследственные споры в РФ": {
  "title": "Чек-лист: наследственные споры в судах РФ",
  "text": "<ol>
  <li><b>Определите нотариуса.</b> Место открытия наследства в РФ — последний адрес наследодателя.</li>
  <li><b>Соберите документы.</b> Свидетельства, справки, документы на имущество, доказательства родства.</li>
  <li><b>Подайте заявления нотариусу.</b> О принятии наследства, запросы информации, требования к наследникам.</li>
  <li><b>При споре — готовьте иск.</b> Оспаривание завещания, восстановление срока, включение имущества, определение долей.</li>
  </ol>"
},

"Трудовые споры (зарплата, увольнение, компенсации)": {
  "title": "Чек-лист: трудовые споры в РФ",
  "text": "<ol>
  <li><b>Определите предмет спора.</b> Зарплата, переработки, увольнение, восстановление, компенсации.</li>
  <li><b>Соберите документы.</b> Трудовой договор, табели, расчётные листки, приказ об увольнении.</li>
  <li><b>Подайте претензию работодателю.</b> Часто обязательно перед судом.</li>
  <li><b>Подайте иск в суд РФ.</b> Требования: восстановление, взыскание зарплаты, компенсации, моральный вред.</li>
  </ol>"
},

"Страховые споры (ОСАГО/КАСКО, имущество)": {
  "title": "Чек-лист: страховые споры в РФ",
  "text": "<ol>
  <li><b>Определите тип страховки.</b> ОСАГО, КАСКО, страхование имущества, здоровья.</li>
  <li><b>Соберите документы.</b> Полис, акт ДТП, справки, экспертизы, расчёты ущерба.</li>
  <li><b>Направьте заявление страховой.</b> О страховом случае и требуемых выплатах.</li>
  <li><b>Получите письменный отказ/заниженную выплату.</b></li>
  <li><b>Подайте иск.</b> Требования: допвыплата, штраф, пени, моральный вред.</li>
  </ol>"
}

}

