{
  "Развод в РАГС": {
    "title": "Чек-лист: развод в РАГС (РК)",
    "text": "<ol><li><b>Проверьте, можно ли развестись через РАГС.</b> Подходит только если нет общих несовершеннолетних детей, оба супруга согласны и отсутствуют споры по имуществу и алиментам. Либо если второй супруг признан безвестно отсутствующим, недееспособным или осужден к лишению свободы на срок 3 года и более.</li><li><b>Подготовьте документы.</b> Удостоверения личности обоих супругов, свидетельство о заключении брака, квитанции об оплате госпошлины каждым супругом. При «особых случаях» – решение суда или приговор.</li><li><b>Выберите способ подачи.</b> Личное обращение в РАГС/ЦОН или подача онлайн через eGov (при наличии ЭЦП у обоих супругов).</li><li><b>Подайте заявление.</b> Совместное заявление либо заявление одного супруга при особых основаниях. Оплатите госпошлину.</li><li><b>Учитывайте месяц на примирение.</b> РАГС регистрирует заявление и выдерживает срок – 1 месяц. В течение этого времени любой супруг может отозвать заявление.</li><li><b>Получите свидетельство о расторжении брака.</b> По истечении месяца РАГС регистрирует расторжение и выдает каждому супругу свидетельство о расторжении брака.</li><li><b>Продумайте последствия.</b> Вопрос смены/сохранения фамилии, последующий раздел имущества, возможные алименты в других отношениях.</li></ol>"
  },
  "Развод через суд": {
    "title": "Чек-лист: развод через суд (РК)",
    "text": "<ol><li><b>Оцените, нужен ли именно суд.</b> Суд обязателен, если есть общие несовершеннолетние дети, один из супругов не согласен на развод, уклоняется от явки в РАГС или имеются споры о детях и/или имуществе.</li><li><b>Соберите документы.</b> Удостоверение личности, свидетельство о заключении брака, свидетельства о рождении детей, справка о составе семьи, при необходимости – документы о доходах и имуществе, доказательства прекращения семейных отношений.</li><li><b>Сформулируйте требования и позицию.</b> В иске обычно заявляется: расторжение брака, место жительства детей, алименты, порядок общения, возможный раздел имущества (либо отдельно, чтобы не затягивать развод).</li><li><b>Определите подсудность.</b> Как правило – суд по месту жительства ответчика. Возможны исключения: проживание детей с истцом, состояние здоровья, фактическое отсутствие ответчика по месту регистрации.</li><li><b>Оплатите госпошлину.</b> За требование о расторжении брака – фиксированная сумма от МРП, при разделе имущества – пошлина от цены иска.</li><li><b>Пройдите судебную процедуру.</b> Подача иска, назначение заседания, возможный срок на примирение, рассмотрение по существу, вынесение решения, вступление его в силу.</li><li><b>Получите свидетельство о расторжении брака.</b> После вступления решения в законную силу обратитесь в РАГС для регистрации расторжения и получения свидетельства.</li></ol>"
  },
  "Алименты": {
    "title": "Чек-лист: алименты на ребёнка (РК)",
    "text": "<ol><li><b>Проверьте, есть ли основания для алиментов.</b> Есть общий несовершеннолетний ребёнок, родители не живут вместе или один из них уклоняется от содержания ребёнка. Если отцовство не установлено – сначала решается вопрос об отцовстве.</li><li><b>Выберите способ оформления.</b> Либо нотариальное соглашение об уплате алиментов (при согласии плательщика), либо обращение в суд (при споре, отказе, скрытии доходов).</li><li><b>Определитесь с размером и формой.</b> Классические доли: 1/4 на одного ребёнка, 1/3 – на двоих, 1/2 – на трёх и более. Возможно взыскание в твёрдой денежной сумме при нерегулярном, «сером» доходе или минимальной официальной зарплате.</li><li><b>Соберите документы.</b> Удостоверение личности, свидетельство о рождении ребёнка, свидетельство о браке/разводе, подтверждение совместного проживания ребёнка с истцом, сведения о доходах ответчика при наличии.</li><li><b>Составьте иск в суд (при судебном порядке).</b> Укажите данные сторон, обстоятельства рождения и проживания ребёнка, факты уклонения от содержания, размер алиментов и дату, с которой просите их взыскать.</li><li><b>Организуйте исполнение.</b> Получите исполнительный документ (нотариальное соглашение, судебный приказ или решение) и передайте его либо работодателю плательщика, либо частному судебному исполнителю.</li><li><b>Контролируйте платежи и задолженность.</b> Отслеживайте поступления, сумму долга и пеню; при длительной неуплате возможны меры принуждения и ответственность плательщика.</li><li><b>Помните о возможности изменения размера.</b> При существенном изменении материального положения сторон, появлении других детей или дополнительных расходов можно обратиться в суд с требованием изменить размер алиментов.</li></ol>"
  },
  "Брачный договор": {
    "title": "Чек-лист: брачный договор (РК)",
    "text": "<ol><li><b>Определите цель договора.</b> Заранее решите, что хотите закрепить: режим собственности (совместный/раздельный), порядок раздела имущества при разводе, ответственность по кредитам и долгам, условия владения жильём, автомобилем, бизнесом, вопросы взаимного содержания супругов.</li><li><b>Подготовьте документы.</b> Удостоверения личности супругов, свидетельство о браке (если уже заключён), документы на недвижимость, транспорт, доли в бизнесе, кредитные договоры и иные финансовые документы по необходимости.</li><li><b>Решите, какое имущество не должно делиться.</b> Определите имущество, которое останется личным, а также принцип деления имущества, приобретённого в браке, и распределения долгов.</li><li><b>Обсудите юридические ограничения с адвокатом.</b> Условия договора не должны нарушать личные неимущественные права супругов и ставить одного из них в явно неблагоприятное положение. Обсудите возможность изменения и расторжения договора в будущем.</li><li><b>Подготовьте текст договора.</b> Адвокат формулирует условия чётко и однозначно, без двойного толкования, с подробным описанием имущества, долгов и порядка действий при разводе.</li><li><b>Нотариально удостоверьте договор.</b> Брачный договор вступает в силу только после нотариального удостоверения. С собой – удостоверения личности супругов, текст договора, оплата нотариальных услуг.</li><li><b>Следите за актуальностью.</b> При существенных изменениях в имуществе или семейной ситуации договор можно корректировать или дополнять новым соглашением.</li></ol>"
  },
  "Раздел имущества": {
    "title": "Чек-лист: раздел имущества супругов (РК)",
    "text": "<ol><li><b>Определите состав совместного имущества.</b> Составьте перечень недвижимости, транспорта, вкладов, счетов, долей в бизнесе, ценных бумаг, бытовой техники и других активов, приобретённых в браке за счёт общих доходов.</li><li><b>Отделите личное имущество.</b> Не подлежит разделу то, что приобретено до брака, получено в дар или по наследству, а также вещи индивидуального пользования и имущество детей, кроме случаев значительного увеличения стоимости за счёт общих вложений.</li><li><b>Соберите доказательства приобретения и стоимости.</b> Договоры купли-продажи, техпаспорта, выписки из банков, подтверждение оплаты, документы о доходах, квитанции и акты по ремонту и улучшению имущества.</li><li><b>Не забудьте про долги.</b> Включите кредиты, займы, ипотеку и иные обязательства, возникшие в браке в интересах семьи. Подготовьте кредитные договоры, графики платежей, справки из банков.</li><li><b>Попробуйте мирный вариант.</b> Обсудите возможность заключить нотариальное соглашение о разделе имущества или мировое соглашение в суде. Это быстрее, дешевле и конфиденциальнее.</li><li><b>При споре – подготовьте иск.</b> В исковом заявлении укажите перечень имущества, стоимость каждого объекта, предлагаемый вариант раздела, наличие детей, долги и доказательства приобретения.</li><li><b>Определите подсудность и оплатите пошлину.</b> Иск подается по месту жительства ответчика или месту нахождения имущества, госпошлина рассчитывается исходя из цены иска.</li><li><b>Учитывайте особенности отдельных активов.</b> Доля в ТОО делится не как корпоративное право, а по стоимости, денежные средства на счетах, вклады, инвестиции, электронные кошельки и криптовалюта также включаются в состав общего имущества.</li></ol>"
  },
  "Споры о детях": {
    "title": "Чек-лист: споры о детях (РК)",
    "text": "<ol><li><b>Сначала чётко сформулируйте вид спора.</b> Место жительства ребёнка, порядок общения, алименты, участие в принятии решений (выезд, школа и т. д.), ограничение или лишение родительских прав – от этого зависит предмет иска и набор доказательств.</li><li><b>Соберите базовые документы.</b> Свидетельство о рождении ребёнка, удостоверения родителей, свидетельство о браке/разводе, справка о составе семьи, справки о регистрации по месту жительства родителей и ребёнка.</li><li><b>Подготовьте доказательства условий жизни.</b> Документы на жильё, характеристики условий проживания, справки о доходах, сведения о здоровье и образе жизни, характеристики из детсада/школы, подтверждения участия в воспитании, переписка, фото и иные доказательства.</li><li><b>Оцените доказательства против оппонента (осторожно).</b> Материалы о злоупотреблении алкоголем/наркотиками, насилии, уклонении от воспитания и алиментов, ненадлежащих условиях жизни, подтверждённые актами, постановлениями, меддокументами, свидетелями.</li><li><b>Составьте исковое заявление.</b> Укажите стороны, требования (место жительства, порядок общения, алименты, ограничение/лишение прав), обстоятельства семейной ситуации и перечень приложений.</li><li><b>Определите подсудность.</b> Как правило, по месту жительства ответчика, но возможны исключения при проживании ребёнка с истцом или иных уважительных обстоятельствах.</li><li><b>Исходите из интересов ребёнка.</b> Суд учитывает стабильность среды, привязанность ребёнка, реальные условия проживания, участие родителей в воспитании, наличие вредных привычек и факты насилия, а также мнение ребёнка соответствующего возраста.</li><li><b>Подготовьтесь к возможному мировому соглашению.</b> Часто выгодно иметь проект соглашения о месте жительства, порядке общения и алиментах, который может быть утверждён судом.</li></ol>"
  },
  "Установление отцовства": {
    "title": "Чек-лист: установление отцовства (РК)",
    "text": "<ol><li><b>Определите способ установления отцовства.</b> Если родители не в браке и отец согласен – возможна добровольная регистрация через ЗАГС. При отсутствии согласия или наличии спора вопрос решается в судебном порядке.</li><li><b>При добровольном порядке подготовьте документы.</b> Удостоверения личности родителей, свидетельство о рождении ребёнка (если не оформляется одновременно), при совершеннолетнем ребёнке – его письменное согласие. Родители подают совместное заявление в ЗАГС либо один родитель подаёт своё заявление, а второй – с нотариально удостоверенной подписью.</li><li><b>При судебном порядке определите истца.</b> Обратиться могут мать ребёнка, предполагаемый отец, сам ребёнок по достижении 18 лет, опекун или лицо, содержавшее ребёнка, если предполагаемый отец умер.</li><li><b>Соберите доказательства происхождения ребёнка.</b> Совместное проживание, фото, переписка, переводы денег, свидетельские показания, иные документы, подтверждающие участие предполагаемого отца в жизни и содержании ребёнка.</li><li><b>Подготовьте иск в суд.</b> В иске изложите отношения сторон, обстоятельства зачатия и рождения ребёнка, приведите доказательства и заявите требование об установлении отцовства, при необходимости – одновременно о взыскании алиментов.</li><li><b>Заявите ходатайство о ДНК-экспертизе.</b> В спорных случаях суд назначает генетическую экспертизу. При уклонении от её прохождения это может трактоваться против уклоняющегося.</li><li><b>После решения суда оформите отцовство в ЗАГСе.</b> На основании вступившего в силу решения подайте заявление в ЗАГС, который внесёт изменения в актовую запись о рождении и выдаст новое свидетельство.</li></ol>"
  },
  "Усыновление (удочерение)": {
    "title": "Чек-лист: усыновление (удочерение) ребёнка (РК)",
    "text": "<ol><li><b>Проверьте, можете ли быть усыновителем.</b> Важно быть совершеннолетним, иметь надлежащие жилищные условия, стабильный доход и отсутствие запретов (определённые судимости, лишение родительских прав и др.).</li><li><b>Обратитесь в орган опеки по месту жительства.</b> Подайте заявление, предоставьте документы о личности, браке/разводе, доходах, здоровье, жилье, отсутствии судимости. Орган опеки обследует жилищные условия и выдает заключение о возможности быть усыновителем.</li><li><b>Подберите ребёнка.</b> Через базу детей, оставшихся без попечения родителей, и орган опеки познакомьтесь с ребёнком, пройдите этап установления контакта и получите разрешение на его передачу в семью.</li><li><b>Подготовьте заявление в суд.</b> Усыновление оформляется только судом. К заявлению прилагается заключение органа опеки, разрешение на усыновление, документы усыновителей и материалы на ребёнка.</li><li><b>Участвуйте в судебном заседании.</b> В деле обязательно участвуют усыновители, представитель органа опеки и прокурор. Суд проверяет соблюдение интересов ребёнка и законность усыновления.</li><li><b>После решения суда оформите запись в РАГСе.</b> На основании вступившего в силу решения орган РАГС вносит запись об усыновлении, выдаётся новое свидетельство о рождении, при необходимости изменяются фамилия, имя и отчество ребёнка.</li><li><b>Учитывайте возможную отмену усыновления.</b> В исключительных случаях по инициативе заинтересованных лиц и в интересах ребёнка усыновление может быть отменено судом, но это крайняя мера.</li></ol>"
  },
  "Принятие наследства у нотариуса": {
  "title": "Чек-лист: принятие наследства у нотариуса (РК)",
  "text": "<ol><li><b>Получите свидетельство о смерти и определите место открытия наследства.</b> Место открытия наследства — последнее место жительства наследодателя. От этого зависит выбор нотариуса.</li><li><b>Найдите нотариуса по месту открытия наследства.</b> Уточните график приёма, список документов и примерную стоимость услуг.</li><li><b>Подготовьте документы наследника и наследодателя.</b> Удостоверение личности, свидетельство о смерти, документы о родстве, при наличии — правоустанавливающие документы на имущество и справки из банков.</li><li><b>В течение 6 месяцев подайте нотариусу заявление о принятии наследства.</b> Даже если не все документы готовы — важно успеть в срок, недостающие бумаги можно донести позднее.</li><li><b>По мере готовности донесите документы на имущество.</b> Выписки на недвижимость, авто, вклады, доли в бизнесе, оценку имущества (если нужна для госпошлины).</li><li><b>По истечении 6 месяцев получите свидетельство(а) о праве на наследство.</b> Отдельно по недвижимости, транспорту, вкладам, долям и т. д.</li><li><b>Зарегистрируйте права на имущество.</b> Через ЦОН/регорган по недвижимости, спецЦОН по авто, банк — по вкладам и счетам.</li></ol>"
},
"Восстановление пропущенного срока": {
  "title": "Чек-лист: восстановление пропущенного срока принятия наследства (РК)",
  "text": "<ol><li><b>Проверьте, нужно ли именно восстановление срока.</b> Определите дату смерти и окончания 6-месячного срока. Оцените, не было ли фактического принятия наследства (проживание, оплата коммунальных, налоги, уход за имуществом).</li><li><b>Выясните, можно ли обойтись без суда.</b> Если все наследники, уже принявшие наследство, готовы письменно согласиться включить вас — нотариус приобщит вас к делу без суда и перераспределит доли.</li><li><b>Если согласия нет — готовьте иск о восстановлении срока.</b> Определите уважительные причины пропуска: тяжёлая болезнь, незнание о смерти, проживание/работа за рубежом, беспомощное состояние и т. п.</li><li><b>Соберите доказательства причин пропуска.</b> Медсправки, выписки, билеты, миграционные документы, справки о командировках, документы, когда вы реально узнали о смерти, плюс документы на имущество и о родстве.</li><li><b>Подготовьте иск в суд по месту открытия наследства.</b> В иске обычно просят: восстановить срок принятия наследства и признать истца принявшим наследство, указывают причины пропуска и состав наследства.</li><li><b>Участвуйте в судебном разбирательстве.</b> Подробно объясните обстоятельства, при необходимости заявите свидетелей, акцентируйте уважительность причин и отсутствие злоупотребления.</li><li><b>После вступления решения в силу обратитесь к нотариусу.</b> Представьте решение суда, подайте заявление и получите свидетельство о праве на наследство с учётом вашей доли.</li></ol>"
},
"Обязательная доля и защита уязвимых наследников": {
  "title": "Чек-лист: обязательная доля и защита уязвимых наследников (РК)",
  "text": "<ol><li><b>Определите, есть ли обязательные наследники.</b> Это несовершеннолетние дети, нетрудоспособные дети, супруг, родители и иждивенцы наследодателя. Подтверждайте возраст, инвалидность, иждивение документами.</li><li><b>Уточните состав наследства и законные доли.</b> Определите, какое имущество входит в наследственную массу и какую долю каждый уязвимый наследник получил бы по закону без завещания.</li><li><b>Рассчитайте обязательную долю.</b> Она составляет не менее половины законной доли обязательного наследника, независимо от содержания завещания, и должна быть обеспечена в натуре или стоимостью.</li><li><b>На стадии нотариуса заявите право на обязательную долю.</b> В течение 6 месяцев подайте заявление о принятии наследства и отдельно попросите нотариуса учесть ваше право на обязательную долю.</li><li><b>Следите за проектом свидетельств о наследстве.</b> Проверяйте, чтобы доля уязвимого наследника не была меньше обязательной и не была фактически «обнулена» за счёт завещания или сделок.</li><li><b>Если обязательная доля нарушена — обращайтесь в суд.</b> Просите признать за вами право на обязательную долю, перераспределить доли, признать свидетельства о праве на наследство недействительными в части, нарушающей ваши права.</li><li><b>Особо контролируйте права несовершеннолетних.</b> Любой отказ от наследства/обязательной доли или сделки с долей ребёнка возможны только с разрешения органа опеки, иначе это основание для оспаривания.</li></ol>"
},
"Оспаривание завещания": {
  "title": "Чек-лист: оспаривание завещания (РК)",
  "text": "<ol><li><b>Проверьте, есть ли смысл оспаривать завещание.</b> Уточните, есть ли завещание, у какого нотариуса, кто уже получил наследство, и будете ли вы наследником по закону или как обязательный наследник, если завещание отменят.</li><li><b>Проверьте сроки исковой давности.</b> Как правило, 3 года с момента, когда вы узнали о нарушении права, а по отдельным основаниям (обман, угрозы и т. п.) — сокращённые сроки.</li><li><b>Соберите документы по наследству и родству.</b> Свидетельство о смерти, документы о родстве, завещание, выданные свидетельства о праве на наследство, документы на имущество.</li><li><b>Определите основания недействительности завещания.</b> Формальные нарушения (подпись, удостоверение, дата), недееспособность или состояние завещателя, отсутствие свободы воли (обман, насилие, угрозы), фальсификация подписи или текста.</li><li><b>Соберите доказательства под конкретные основания.</b> Меддокументы и посмертная психиатрическая экспертиза, почерковедческая экспертиза подписи, свидетельские показания, материалы правоохранительных органов, нотариальное дело.</li><li><b>Подготовьте иск и определите ответчиков.</b> Обычно ответчики — наследники по завещанию, получившие имущество. В иске просите признать завещание недействительным полностью/частично и пересмотреть выданные свидетельства о наследстве.</li><li><b>После удовлетворения иска оформите наследство заново.</b> Обратитесь к нотариусу с решением суда для перераспределения наследства и регистрации прав на имущество.</li></ol>"
},
"Раздел наследственного имущества": {
  "title": "Чек-лист: раздел наследственного имущества (РК)",
  "text": "<ol><li><b>Определите круг наследников.</b> Соберите документы о смерти, родстве, наличии завещания, выясните, кто фактически принял наследство и кто отказался.</li><li><b>Сформируйте состав наследственного имущества и долгов.</b> Недвижимость, транспорт, вклады, бизнес, иные активы, а также кредиты, налоги, иные обязательства наследодателя.</li><li><b>Оцените стоимость наследственной массы.</b> Закажите оценку имущества либо используйте кадастровую/рыночную стоимость для расчёта долей и последующей госпошлины.</li><li><b>Попробуйте мирный порядок раздела у нотариуса.</b> Обсудите, кто какое имущество получает и как компенсируются различия в долях. При согласии — заключите нотариальное соглашение о разделе.</li><li><b>Если договориться не удалось — готовьте иск о разделе наследства.</b> В иске укажите состав наследников, имущество, доли по закону/завещанию и предложенный вариант раздела, с указанием, какие объекты кому передать.</li><li><b>Рассчитайте цену иска и оплатите госпошлину.</b> Исходите из стоимости спорной доли имущества, приложите отчёт оценщика при необходимости.</li><li><b>После решения суда оформите права.</b> Зарегистрируйте переход права собственности на недвижимость, транспорт, доли, измените учредительные документы по бизнесу, уведомьте банки и другие организации.</li></ol>"
},
"Супружеская доля и выдел из совместного имущества": {
  "title": "Чек-лист: супружеская доля и выдел из совместного имущества (РК)",
  "text": "<ol><li><b>Определите задачу: раздел между супругами или наследственный спор.</b> Если один супруг умер — сначала выделяется супружеская доля пережившему супругу, и только оставшаяся часть идёт в наследство.</li><li><b>Составьте перечень совместно нажитого имущества.</b> Недвижимость, авто, вклады, доли в бизнесе, иное имущество, приобретённое в браке. Отдельно отметьте имущество, полученное по наследству/дарению, как личное.</li><li><b>Проверьте, есть ли брачный договор или соглашения.</b> При их наличии режим имущества определяется ими, при отсутствии — действует законный режим: доли обычно 1/2 на 1/2.</li><li><b>Соберите документы.</b> Свидетельство о браке, документы на имущество, кредитные договоры, при наследстве — свидетельство о смерти и документы наследников.</li><li><b>При согласии — оформите выдел и раздел у нотариуса.</b> Для живых супругов — соглашение о разделе, при наследстве — выдел супружеской доли в рамках наследственного дела.</li><li><b>При споре — обращайтесь в суд.</b> В иске просите признать имущество совместным, определить доли и выделить супружескую долю, при необходимости — определить, какая часть входит в наследственную массу.</li><li><b>После нотариального акта или решения суда зарегистрируйте права.</b> Внесите изменения в реестр недвижимости, по авто, долям в ТОО, договорам ипотеки и залога.</li></ol>"
},
"Долги наследодателя и ответственность наследников": {
  "title": "Чек-лист: долги наследодателя и ответственность наследников (РК)",
  "text": "<ol><li><b>Сразу после смерти зафиксируйте базовые данные.</b> Получите свидетельство о смерти, документы о родстве, справку о последнем месте жительства, правоустанавливающие документы на имущество.</li><li><b>Откройте наследственное дело у нотариуса и запросите сведения о долгах.</b> Пусть нотариус запросит банки, судебных исполнителей, налоговые и коммунальные службы о наличии задолженностей.</li><li><b>Проверьте кредиты, исполнительные производства, налоги и коммунальные долги.</b> Оцените общий объём обязательств и сравните с рыночной стоимостью наследственного имущества.</li><li><b>Примите или откажитесь от наследства, учитывая долги.</b> Наследник отвечает по долгам наследодателя только в пределах стоимости перешедшего к нему имущества и, при нескольких наследниках, пропорционально своей доле.</li><li><b>После принятия наследства уведомьте кредиторов.</b> Направьте им свидетельства о праве на наследство и запросы о состоянии задолженности, ведите переговоры о реструктуризации, рассрочке или погашении за счёт реализации имущества.</li><li><b>При судебных спорах по долгам наследодателя.</b> В возражениях на иск указывайте предел ответственности по стоимости наследственного имущества, оспаривайте завышенные штрафы и пени, при необходимости просите их уменьшить.</li><li><b>Фиксируйте стоимость наследственного имущества.</b> Закажите оценку, храните отчёт — это ключевой аргумент при спорах с кредиторами и в суде, чтобы не платить сверх стоимости унаследованного.</li></ol>"
},
"Признание права собственности через суд": {
  "title": "Чек-лист: признание права собственности через суд (наследственные и смежные случаи в РК)",
  "text": "<ol><li><b>Чётко определите предмет иска.</b> Что именно нужно признать: право собственности на квартиру, дом, долю, участок, гараж и т. п., и на каком основании (наследование, фактическое принятие, утрата документов, отказ регистрационного органа или нотариуса).</li><li><b>Соберите данные об объекте.</b> Адрес, кадастровый номер, площадь, старые документы БТИ, выписку из регистра прав, чтобы понять, на кого объект оформлен сейчас или зарегистрирован ли вообще.</li><li><b>Подготовьте доказательства принадлежности объекта наследодателю/истцу.</b> Старые договоры, свидетельства, акты, квитанции, справки, а также документы о фактическом владении: проживание, оплата коммунальных, налоги, ремонт.</li><li><b>Оцените позицию других наследников/сособственников.</b> Выясните, кто уже оформил право, кто возражает, кого нужно привлечь ответчиком или третьим лицом (наследники, нотариус, госорганы).</li><li><b>Убедитесь, что нет иного пути оформления права.</b> Нотариус отказал, дубликат документа получить нельзя, регистрационный орган не вносит запись — тогда судебный порядок обоснован.</li><li><b>Подготовьте иск и рассчитайте госпошлину.</b> Иск имущественный, цена иска — стоимость объекта или доли. Приложите документы о стоимости (кадастровая справка, отчёт оценщика), оплатите пошлину и приложите квитанцию.</li><li><b>После вступления решения в силу зарегистрируйте право собственности.</b> Обратитесь в ЦОН/регорган с решением суда и отметкой о его вступлении в силу, получите выписку о праве собственности на имя истца.</li></ol>"
}

}

